var datapt = [{"termsuse":"<br>Bem-vindo ao Devotee. Se você estiver no Brasil, estes Termos de Uso regem a relação entre você e: <br> Jorge’s Development <br> <p> <h4> <br>1. Aceitação dos Termos de uso.</h4> <br> <br> Ao criar uma conta no Devotee, seja através de dispositivo móvel, aplicativo móvel ou computador (coletivamente, o “Serviço”), você concorda em vincular-se (i) aos presentes Termos de Uso, (ii) a nossa <font class=\\\"content-terms policy-privacy modal-terms \\\"><a class=\\\"tablinks click-policy-privacy\\\" data-click=\\\"click-policy-privacy\\\"style=\\\"font-style: italic\\\"  color=\\\"#2E2C8A\\\">Política de Privacidade</a></font>, <font class=\\\"content-terms policy-cookies modal-terms\\\"><a class=\\\"tablinks click-policy-cookies\\\" data-click=\\\"click-policy-cookies\\\">Política de Cookies</a></font>, nossos <font class=\\\"content-terms procedures modal-terms\\\"> <a class=\\\"tablinks click-procedures\\\" data-click=\\\"click-procedures\\\">Procedimentos Arbitrais</a> </font>(se aplicáveis a você) e nossas <font class=\\\"content-terms security modal-terms\\\"> <a class=\\\"tablinks click-security\\\" data-click=\\\"click-security\\\">Dicas de Segurança</a></font>, cada qual será incorporado a este Contrato por referência, bem como (iii) quaisquer termos divulgados e assinados por você ao adquirir recursos adicionais, produtos ou serviços que oferecemos no Serviço (coletivamente, este “Contrato”). Se você não aceita e não concorda em vincular-se aos termos deste Contrato, não utilize o nosso Serviço. </p> <p> Podemos alterar este Contrato e o Serviço periodicamente. Podemos fazê-lo por diversas razões, inclusive para refletir as alterações ou exigências legais, novos recursos ou mudanças nas práticas comerciais. A versão mais recente deste Contrato será publicada no Serviço, em Configurações, e também no godevotee.com.br; você deve consultar a versão mais recente regularmente. A versão mais recente é a que se aplica. Se as alterações incluírem emendas significativas que afetam os seus direitos ou obrigações, você será notificado antecipadamente a respeito, por meios razoáveis, o que pode incluir notificação por meio do Serviço ou por e-mail. Se você continuar a utilizar o Serviço após as alterações entrarem em vigor, isso significa que você concorda com o Contrato revisado. </p> <p> <h4> <br>2. Qualificação.</h4> <br> Você deve ter, no mínimo, 18 anos de idade para criar uma conta no Devotee e utilizar o Serviço. Ao criar uma conta e utilizar o Serviço, você declara e garante que: </p> <p> você pode firmar um contrato vinculativo com a Devotee, não está impedido de utilizar o Serviço nos termos das leis dos Estados Unidos ou outra jurisdição aplicável, o que significa que você não está incluído na lista de cidadãos especialmente designados do Departamento do Tesouro dos EUA, ou sujeito a qualquer outra proibição semelhante; cumprirá este Contrato e todas as leis, normas e regulamentos municipais, estaduais, nacionais e internacionais aplicáveis e você nunca foi condenado por crime ou ofensa grave (ou qualquer crime de mesma gravidade), crime de assédio sexual, ou qualquer crime que envolva violência, e que você não é obrigado a se registrar no cadastro de criminosos sexuais de qualquer estado, federação ou local. </p> <p> <h4> <br>3. Sua conta.</h4> <br> Para usar o Devotee, você pode acessar usando suas c#2E2C8Aenciais do Facebook. Se o fizer, você nos autoriza a acessar e utilizar determinadas informações da sua conta do Facebook, inclusive, entre outras, o seu perfil público no Facebook. Para saber mais sobre as informações que coletamos de você e como as utilizamos, consulte a nossa Política de Privacidade. </p> Você é responsável por manter a confidencialidade de suas c#2E2C8Aenciais de login que utiliza para se conectar ao Devotee, além de ser o único responsável por todas as atividades associadas ao uso dessas c#2E2C8Aenciais. Se você ac#2E2C8Aita que alguém obteve acesso à sua conta, entre em contato conosco imediatamente. <br>raj@devotee.com.br</br> <p> <h4> <br>4. Alteração do Serviço e Rescisão.</h4> <br> O Devotee está empenhado em melhorar o Serviço e a oferecer funcionalidades adicionais que possam ser úteis e interessantes para você. Isso significa que podemos incluir novos recursos ou aprimorar produtos ao longo do tempo, bem como remover alguns recursos e, se essas ações não afetarem os seus direitos e obrigações significativamente, talvez não forneceremos aviso prévio antes de removê-los. Podemos até mesmo suspender totalmente o Serviço, caso em que você será notificado com antecedência, a menos que circunstâncias atenuantes, como questões de segurança, impeçam-nos de fazê-lo. Você pode encerrar sua conta a qualquer momento, por qualquer motivo, seguindo as instruções em “Configurações”, no Serviço; no entanto, se você usar uma conta de pagamento de terceiros, você precisará gerenciar suas compras no aplicativo por meio dessa conta (por exemplo, iTunes, Google Play) para evitar cobranças adicionais. O Devotee poderá cancelar sua conta a qualquer momento, sem aviso prévio, se ac#2E2C8Aitar que você violou este Contrato. Após o referido cancelamento, você não terá direito a nenhum reembolso pelas compras. Após o cancelamento de sua conta, este Contrato será rescindido, considerando que as seguintes disposições continuarão em vigor entre você e o Devotee: seção 4, seção 5 e seções 12 a 19. </p> <p><h4> <br>5. Segurança; suas interações com outros membros. </h4> <br> Embora o Devotee se esforce para incentivar uma experiência de membro com respeito, por meio de recursos como a dupla aceitação, que permite aos membros se comunicarem apenas se ambos tiverem interesse um pelo outro, não somos responsáveis pela conduta do membro dentro ou fora do Serviço. Você concorda em agir com cautela em todas as interações com outros membros, especialmente ao decidir se comunicar fora do Serviço ou pessoalmente. Além disso, você concorda em revisar e seguir as Dicas de Segurança do Devotee antes de utilizar o Serviço. Você concorda que não fornecerá suas informações financeiras (p. ex., cartão de crédito ou informações de conta bancária) e que não transferirá ou enviará dinheiro por outros meios a outros membros. <br> VOCÊ É O ÚNICO RESPONSÁVEL POR SUAS INTERAÇÕES COM OUTROS MEMBROS. VOCÊ COMPREENDE QUE O DEVOTEE NÃO INVESTIGA OS ANTECEDENTES CRIMINAIS DOS MEMBROS, NEM VERIFICA O HISTÓRICO DOS MEMBROS. O DEVOTEE NÃO MANIFESTA DECLARAÇÕES OU GARANTIAS EM RELAÇÃO À CONDUTA DOS MEMBROS. </br> </p> <p><h4> <br>6. Direitos concedidos a você pelo Devotee. </h4> <br> O Devotee concede a você uma licença pessoal, universal, isenta de royalties, intransferível, não exclusiva, revogável e não sublicenciável para acessar e utilizar o Serviço. Essa licença é para o propósito exclusivo de permitir que você use e desfrute dos benefícios do Serviço, conforme a intenção do Devotee e autorização prevista neste Contrato. Portanto, você concorda em não: usar o Serviço, ou qualquer conteúdo contido no Serviço, para fins comerciais sem a nossa autorização por escrito; copiar, modificar, transmitir, criar trabalhos derivados, fazer uso ou reproduzir em qualquer formato materiais protegidos por direitos autorais, imagens, marcas comerciais, nomes comerciais, marcas de serviço ou outros direitos de propriedade intelectual, conteúdo ou informações de propriedade exclusiva acessíveis através do Serviço, sem a autorização prévia por escrito da Devotee; expressar ou sugerir que suas declarações sejam endossadas pela Devotee; utilizar robô, bot, spider, rastreador, scraper, aplicativo de busca/recuperação de site, proxy ou outro dispositivo, método ou processo manual ou automático para acessar, recuperar, indexar, realizar “data mine” ou, de outra forma, reproduzir ou contornar a estrutura de navegação ou apresentação do Serviço ou conteúdos; utilizar o Serviço de forma que possa interferir, interromper ou afetar negativamente o Serviço, os servidores ou #2E2C8Aes conectadas ao Serviço; enviar vírus ou outro código malicioso ou, de outra forma, comprometer a segurança do Serviço; forjar cabeçalhos ou manipular outros identificadores para disfarçar a origem das informações transmitidas para ou através do Serviço; “enquadrar” ou “espelhar” qualquer parte do Serviço sem autorização prévia por escrito da Devotee; utilizar meta-tags, códigos ou outros dispositivos que contenham referências à Devotee ou ao Serviço (ou marca comercial, marca registrada, marca de serviço, logotipo ou slogan da Devotee) para direcionar pessoas para outro site, para qualquer fim; modificar, adaptar, sublicenciar, traduzir, vender, promover engenharia reversa, decifrar, descompilar ou desmontar qualquer parte do Serviço ou fazer com que outras pessoas o façam; utilizar ou desenvolver aplicativos de terceiros que interajam com o Serviço, o conteúdo ou informações de outros membros sem a nossa autorização por escrito; utilizar, acessar ou publicar a interface de programação do aplicativo Devotee sem a nossa autorização por escrito; verificar, analisar ou testar a vulnerabilidade de nosso Serviço ou de qualquer sistema ou #2E2C8Ae; incentivar ou promover qualquer atividade que viole este Contrato. A Empresa pode investigar e tomar todas as medidas legalmente disponíveis em resposta a usos ilegais e/ou não autorizados do Serviço, inclusive o cancelamento da sua conta. Qualquer software que fornecemos a você pode automaticamente baixar e instalar atualizações, melhorias ou outros novos recursos. Você poderá ajustar downloads automáticos através das configurações do seu dispositivo. </p> <p><h4> <br>7. Direitos concedidos ao Devotee por você. </h4> <br> Ao criar uma conta, você concede ao Devotee uma licença universal, transferível, sublicenciável e isenta de royalties e o direito de hospedar, armazenar, utilizar, copiar, exibir, reproduzir, adaptar, editar, publicar, modificar e distribuir informações que você nos autoriza a acessar no Facebook, bem como outras informações que você publicar, fizer upload, exibir ou, de outra forma, disponibilizar (coletivamente, “publicar”) no Serviço ou transmitir a outros membros (coletivamente, “Conteúdo”). Referente ao seu Conteúdo, a licença do Devotee não será exclusiva, considerando que a licença do Devotee será exclusiva com relação aos trabalhos derivados criados por meio da utilização do Serviço. Por exemplo, o Devotee pode ter uma licença exclusiva às capturas de tela do Serviço que incluam o seu Conteúdo. Além disso, para que o Devotee possa evitar o uso de seu Conteúdo fora do Serviço, você autoriza o Devotee a agir em seu nome com relação a usos ilícitos de seu Conteúdo retirados do Serviço por outros membros ou terceiros. Isso inclui expressamente a autorização, mas não a obrigação, de enviar avisos conforme o 17 U.S.C. § 512(c)(3) (por ex., DMCA Takedown Notices) em seu nome caso o Conteúdo seja retirado e utilizado por terceiros fora do Serviço. Nossa licença referente ao seu Conteúdo está sujeita a seus direitos de acordo com a lei aplicável (por ex., leis referentes à proteção de dados pessoais, na medida em que qualquer Conteúdo contenha informações pessoais, conforme definido por tais leis) e para fins exclusivos de operação, desenvolvimento, fornecimento e melhoria do Serviço, bem como pesquisas e desenvolvimentos de novos serviços. Você concorda que qualquer Conteúdo que você colocar ou nos autorizar a colocar no Serviço poderá ser visto por outros membros e por qualquer outra pessoa que esteja acessando ou participando do Serviço (como pessoas que podem receber Conteúdo compartilhado por outros membros do Devotee). Você concorda que todas as informações apresentadas após a criação da sua conta, inclusive informações enviadas da sua conta do Facebook, são corretas e verdadeiras, e você tem o direito de publicar o Conteúdo no Serviço e conceder a licença acima descrita à Devotee. Você compreende e concorda que podemos monitorar ou revisar qualquer Conteúdo que você publicar como parte do Serviço. Podemos excluir qualquer Conteúdo, no todo ou em parte, que, a nosso critério exclusivo, viole este Contrato ou possa prejudicar a reputação do Serviço. Ao se comunicar com os nossos representantes de atendimento ao cliente, você concorda em agir com respeito e gentileza. Se considerarmos que o seu comportamento em relação a qualquer de nossos representantes de atendimento ao cliente ou outros funcionários revele-se, em qualquer momento, ameaçador ou ofensivo, reservamo-nos o direito de cancelar a sua conta imediatamente. Em consideração ao Devotee, o qual permite que você utilize o Serviço, você concorda que poderá haver publicidade no Serviço veiculada por nós, nossas afiliadas e parceiros terceirizados. Ao enviar sugestões ou comentários ao Devotee sobre o nosso Serviço, você concorda que o Devotee poderá utilizar e compartilhar as sugestões para qualquer finalidade, sem compensação. Você está ciente de que o Devotee poderá acessar, armazenar e divulgar as informações da sua conta e Conteúdo se exigido por lei ou se ac#2E2C8Aitar, de boa-fé, que o acesso, armazenamento ou divulgação satisfaçam um interesse legítimo, incluindo: (i) cumprir com um processo judicial; (ii) fazer cumprir o Contrato; (iii) responder a reivindicações de qualquer Conteúdo que viole os direitos de terceiros; (iv) responder às suas solicitações de atendimento ao cliente; ou (v) proteger os direitos, bens ou segurança pessoal da Empresa ou de qualquer outra pessoa. </p> <p> <h4> <br>8. Regras da comunidade. </h4> <br> Ao utilizar o Serviço, você concorda em não: utilizar o Serviço para qualquer finalidade que seja ilegal ou proibida por este Contrato; usar o Serviço para qualquer fim prejudicial ou desonesto; usar o Serviço com o propósito de prejudicar o Devotee; violar as nossas Diretrizes Comunitárias, atualizadas periodicamente; fazer spam, solicitar dinheiro ou fraudar qualquer membro; personificar qualquer pessoa ou entidade, ou publicar imagens de outra pessoa sem a permissão dela; ameaçar, perseguir, intimidar, ag#2E2C8Air, assediar, maltratar ou difamar qualquer pessoa; publicar qualquer Conteúdo que viole ou infrinja os direitos de outra pessoa, inclusive direitos de publicidade, privacidade, direitos autorais, marca comercial ou outra propriedade intelectual ou direito contratual; publicar qualquer Conteúdo de ódio, ameaçador, sexualmente explícito ou pornográfico. publicar qualquer Conteúdo que incite a violência, contenha nudez, violência gráfica ou gratuita. publicar qualquer Conteúdo que promova racismo, fanatismo, ódio ou danos físicos de qualquer natureza contra qualquer grupo ou indivíduo; solicitar senhas e informações de identificação pessoal de outros membros, para qualquer propósito, para fins comerciais ou ilegais, ou divulgar informações pessoais de outra pessoa sem a permissão dela; usar a conta de outro membro, compartilhar uma conta com outro membro ou manter mais de uma conta; criar outra conta se já tivermos cancelado a sua conta, a menos que você tenha a nossa permissão. O Devotee reserva-se o direito de investigar e/ou cancelar a sua conta, sem o reembolso de qualquer compra, se você violar este Contrato, utilizar o Serviço de forma inadequada ou se comportar de uma forma que o Devotee considere inadequada ou ilegal, incluindo ações ou comunicações que ocorram dentro ou fora do Serviço. </p> <p> <h4> <br>9. Conteúdo de outros membros. </h4> <br> Embora o Devotee reserve-se no direito de revisar e remover o Conteúdo que viola este Contrato, o referido Conteúdo é de exclusiva responsabilidade do membro que o publica, e o Devotee não pode garantir que todo o Conteúdo cumprirá com este Contrato. Se você se deparar com algum Conteúdo no Serviço que implique na violação deste Contrato, informe o problema diretamente pelo Serviço ou pelo nosso formulário de contato. </p> <p> <h4> <br>10. Compras. </h4> <br> Geral. Ao longo do tempo, o Devotee poderá oferecer produtos e serviços para compra (“compras no aplicativo”) por meio do iTunes, Google Play, pela operadora, pela cobrança direta do Devotee ou outras plataformas de pagamento autorizadas pelo Devotee. Se você optar por fazer uma compra no aplicativo, você terá que confirmar a sua compra com o provedor de pagamento aplicável, e você receberá uma cobrança conforme o seu método de pagamento (cartão ou um meio pertencente a terceiros, como o Google Play ou o iTunes) (o seu “Método de Pagamento”) nos preços atribuídos ao(s) serviço(s) que você selecionou, bem como quaisquer vendas ou impostos similares que possam ser aplicáveis aos seus pagamentos. Assim, você autoriza o Devotee ou a conta de terceiros a realizar uma cobrança. Se você adquirir uma assinatura periódica de renovação automática por meio de uma compra no aplicativo, seu Método de Pagamento será cobrado continuamente pela assinatura até que você a cancele. Após o período do compromisso de assinatura inicial, e novamente após qualquer período de assinatura subsequente, sua assinatura continuará automaticamente por um período adicional equivalente, pelo preço que você concordou ao assinar. Renovação automática; Pagamento automático com cartão As assinaturas são renovadas automaticamente até você encerrá-las ou cancelá-las. Ao adquirir uma assinatura, você continuará a ser cobrado mensalmente com antecedência no prazo de 24 horas a contar da data da compra inicial, sempre no valor com que você concordou no início. As informações de pagamento do seu cartão serão armazenadas e posteriormente usadas para os pagamentos automáticos de cartão, de acordo com o Contrato. As objeções a um pagamento já efetuado devem ser direcionadas ao Suporte ao Cliente se você tiver sido cobrado diretamente pelo Devotee ou por uma conta relevante de terceiros, como o iTunes. Você também poderá fazer uma objeção entrando em contato com seu banco ou provedor de pagamento, que pode fornecer mais informações sobre seus direitos, bem como os prazos aplicáveis. Você pode, de maneira incondicional, retirar o seu consentimento em relação aos pagamentos automáticos com cartão a qualquer momento ao acessar as Configurações do Devotee ou da conta de terceiros correspondente, mas saiba que você ainda é obrigado a pagar quaisquer quantias pendentes. Se deseja alterar ou encerrar a sua assinatura, você deverá fazer o login na sua conta de terceiros (ou nas Configurações no Devotee) e seguir as instruções para cancelar a sua assinatura, mesmo que tenha excluído a sua conta conosco ou o aplicativo Devotee do seu dispositivo. Excluir a sua conta ou o aplicativo do Devotee do seu dispositivo não faz com que a sua assinatura seja encerrada ou cancelada; o Devotee reterá todos os fundos debitados do Método de Pagamento selecionado até que você encerre ou cancele a sua assinatura pelo Devotee ou pela conta de terceiros, conforme aplicável. Se você encerrar ou cancelar sua assinatura, você poderá usá-la até o final de seu prazo atual, e ela não será renovada após esse período. Há alguns termos adicionais aplicáveis caso você realize o pagamento utilizando o seu Método de Pagamento escolhido. Se você realizar o pagamento diretamente no aplicativo, o Devotee poderá corrigir quaisquer erros de cobrança mesmo que já tenha solicitado ou recebido o pagamento. Se você der início a um pedido de reembolso ou reverter um pagamento feito pelo seu Método de Pagamento, o Devotee poderá encerrar sua conta imediatamente, a seu exclusivo critério. Você pode editar as informações de seu Método de Pagamento acessando as Configurações no Devotee. Se um pagamento não for liquidado com êxito devido à validade, à insuficiência de fundos ou a outros motivos, ou se você não editar as informações de seu Método de Pagamento ou encerrar ou cancelar sua assinatura, você continuará sendo responsável por quaisquer montantes não cobrados e nos autorizará a continuar cobrando seu Método de Pagamento, pois este poderá ser atualizado. Isso pode resultar na alteração de suas datas de pagamento e faturamento. Além disso, você nos autoriza a obter uma atualização ou substituição das datas de validade e dos números de seu cartão de débito ou crédito, conforme fornecido pelo emissor do cartão. As condições de pagamento serão baseadas em seu Método de Pagamento e poderão ser determinadas por acordos feitos entre você e a instituição financeira, o emissor do cartão de crédito ou outro provedor de seu Método de Pagamento escolhido. Se você mora fora da região das Américas, você concorda que seu pagamento para o Devotee será realizado por meio da Jorge’s Development. Super Likes e outros Itens virtuais. Ao longo do tempo, você poderá adquirir uma licença limitada, pessoal, intransferível, não sublicenciável e revogável para utilizar “itens virtuais”, inclusive, entre outros, os Super Likes (coletivamente, “Itens virtuais”). Qualquer saldo de Item Virtual exibido em sua conta não constitui um saldo do mundo real nem reflete qualquer valor armazenado, mas constitui uma medida da extensão de sua licença. Os Itens Virtuais não incorrem em taxas por não utilização, no entanto, a licença concedida a você em Itens Virtuais será rescindida de acordo com os termos deste Contrato quando o Devotee deixar de fornecer o Serviço ou a sua conta for encerrada ou rescindida. O Devotee, a seu critério exclusivo, reserva-se o direito de cobrar taxas pelo direito de acessar ou utilizar Itens Virtuais e/ou poderá distribuir Itens Virtuais com ou sem custo. O Devotee poderá gerenciar, regulamentar, controlar, modificar ou eliminar Itens Virtuais a qualquer momento. O Devotee não terá qualquer responsabilidade perante você ou qualquer terceiro, caso o Devotee exerça esses direitos. Itens Virtuais só podem ser resgatados por meio do Serviço. TODAS AS COMPRAS E RESGATES DE ITENS VIRTUAIS FEITOS POR MEIO DO SERVIÇO SÃO DECISIVOS E NÃO REEMBOLSÁVEIS. O fornecimento de Itens Virtuais para uso no Serviço é um serviço que inicia imediatamente após a aceitação da sua compra dos Itens Virtuais. VOCÊ RECONHECE QUE O DEVOTEE NÃO É OBRIGADO A OFERECER REEMBOLSO POR ITENS VIRTUAIS, INDEPENDENTEMENTE DO MOTIVO, E QUE VOCÊ NÃO RECEBERÁ DINHEIRO OU OUTRAS COMPENSAÇÕES POR ITENS VIRTUAIS NÃO UTILIZADOS QUANDO UMA CONTA FOR ENCERRADA, SEJA ESTE ENCERRAMENTO VOLUNTÁRIO OU INVOLUNTÁRIO. Reembolsos. De modo geral, as cobranças por compras não são reembolsáveis, e não existem reembolsos ou créditos para períodos parcialmente utilizados. Podemos abrir uma exceção se o reembolso de uma oferta de assinatura for solicitado no período de 14 dias a contar da data da transação, ou se as leis aplicáveis em sua jurisdição oferecerem opções de reembolso. Assinantes residentes na União Europeia ou no Espaço Econômico Europeu têm, de acordo com a legislação local, direito a um reembolso total, sem menção do motivo, nos primeiros 14 dias após fazer a assinatura. Observe que esse período de 14 dias entra em vigor juntamente com a assinatura. As compras de Itens virtuais são DECISIVAS E NÃO REEMBOLSÁVEIS. Para solicitar um reembolso: Se você fez sua assinatura usando seu ID Apple, os reembolsos serão feitos pela Apple, não pelo Devotee. Para solicitar um reembolso, acesse o iTunes, clique na sua ID Apple, selecione “Histórico de compras”, localize a operação e clique em “Comunicar problema”. Você também poderá enviar uma solicitação para <a href=\\\"https://getsupport.apple.com\\\"><font style=\\\"font-style: italic\\\" color=\\\"blue\\\" Suporte Apple>Suporte Apple. </font> </a> Se você fez a sua assinatura usando a sua conta da Google Play Store ou o Devotee diretamente, entre em contato com o atendimento ao cliente e tenha em mãos o número do pedido da Google Play Store (você pode encontrar esse número no e-mail de confirmação do pedido ou conectando-se ao Google Wallet) ou entre em contato com o Devotee (verifique seu e-mail de confirmação). Você também pode enviar por correio ou entregar pessoalmente uma notificação assinada e datada, indicando que você, o comprador, está cancelando este contrato. Inclua também o endereço de e-mail ou o número do telefone associado à sua conta juntamente com o número de seu pedido. Essa notificação deverá ser enviada para: Devotee, Attn: Cancellations, P.O. Box 25472, Dallas, Texas 75225, EUA. Se você exercer o seu direito de cancelamento (exceto para compras feitas pelo seu Apple ID, que é de domínio da Apple), reembolsaremos (ou pediremos que o Google reembolse) todos os pagamentos recebidos de você, sem demora indevida e, em todos os casos, no prazo de 14 dias a contar da data em que recebemos o aviso sobre a sua decisão de cancelar o Contrato. Efetuaremos o reembolso usando o mesmo Método de Pagamento selecionado por você na transação inicial. Em todos os casos, nenhuma taxa será cobrada como resultado do reembolso. Você não pode cancelar um pedido de entrega de conteúdo digital (que não é entregue em um meio físico) se o processamento do pedido tiver sido iniciado com o seu consentimento prévio explícito e com o reconhecimento de que você perderá seu direito de cancelamento. Isso se aplica, por exemplo, à aquisição de Itens Virtuais. Isso significa que tais compras são DECISIVAS E NÃO REEMBOLSÁVEIS. Preços. A Devotee opera um negócio global e presta serviços a uma comunidade diversa de membros. Nossa estrutura de preços pode variar conforme a região, a duração da assinatura, o tamanho do pacote, as promoções recentes no aplicativo e outros fatores. Testamos frequentemente novos recursos e níveis de preço para fornecer aos membros maior funcionalidade e mais opções de pagamento caso eles escolham usá-las. </p> <p> <h4> <br>11. Notificação e procedimento para reivindicação de violação de direitos autorais. </h4> <br> Se você ac#2E2C8Aitar que o seu trabalho foi copiado e publicado no Serviço de forma que constitua uma violação de direitos autorais, forneça as seguintes informações ao nosso agente de direitos autorais: uma assinatura eletrônica ou física da pessoa autorizada a agir em nome do proprietário dos direitos autorais; uma descrição da obra protegida por direitos autorais que você alega ter sido violada; uma descrição de onde o material no qual você alega conter infração está localizado no Serviço (a descrição tem de ser razoavelmente suficiente para nos permitir localizar o suposto material infrator); suas informações de contato, inclusive endereço, número de telefone e e-mail; uma declaração escrita por você de que ac#2E2C8Aita, de boa-fé, que o uso em questão não está autorizado pelo proprietário dos direitos autorais, pelo seu agente ou por lei e uma declaração sua, feita sob pena de perjúrio, de que as informações da sua notificação acima são precisas e que você é o proprietário dos direitos autorais ou está autorizado a agir em nome do proprietário dos direitos autorais. Reivindicações referentes à violação de direitos autorais devem ser notificadas ao diretor de direitos autorais da empresa pelo e-mail raj@devotee.com.br, pelo número (+55) 11-999969999 ou por correspondência para o seguinte endereço: <br> Rua Armando Petrella, 431 <br> Torre 2 Apto 10 São Paulo - SP </br> Brasil </br> A Devotee encerrará as contas de infratores reincidentes. </p> <p> <h4> <br>12. Isenção de responsabilidade. </h4> <br> O DEVOTEE OFERECE O SERVIÇO “NO ESTADO EM QUE SE ENCONTRA”, “CONFORME DISPONÍVEL” E NA EXTENSÃO PERMITIDA PELA LEI APLICÁVEL, NÃO CONCEDE GARANTIAS DE QUALQUER TIPO, EXPRESSAS, IMPLÍCITAS, ESTATUTÁRIAS OU DE OUTRA FORMA COM RELAÇÃO AO SERVIÇO (INCLUINDO TODO O CONTEÚDO CONTIDO NO MESMO) INCLUSIVE, ENTRE OUTRAS, GARANTIAS IMPLÍCITAS DE QUALIDADE SATISFATÓRIA, COMERCIALIZAÇÃO, ADEQUAÇÃO A UM DETERMINADO FIM OU NÃO VIOLAÇÃO. O DEVOTEE NÃO DECLARA OU GARANTE QUE (A) O SERVIÇO SERÁ ININTERRUPTO, SEGURO OU LIVRE DE ERROS, (B) QUAISQUER DEFEITOS OU ERROS NO SERVIÇO SERÃO CORRIGIDOS, OU (C) QUE QUALQUER CONTEÚDO OU INFORMAÇÃO QUE VOCÊ OBTENHA NO OU ATRAVÉS DO SERVIÇO SERÃO PRECISAS. O DEVOTEE NÃO ASSUME NENHUMA RESPONSABILIDADE POR QUALQUER CONTEÚDO QUE VOCÊ, OUTROS MEMBROS OU TERCEIROS PUBLICAM, ENVIAM OU RECEBEM ATRAVÉS DO SERVIÇO. QUALQUER MATERIAL BAIXADO OU, DE OUTRA FORMA, OBTIDO ATRAVÉS DO USO DO SERVIÇO, É ACESSADO POR SUA PRÓPRIA CONTA E RISCO. </p> <p> <h4> <br>13. Serviços terceirizados. </h4> <br> O Serviço pode conter anúncios e promoções oferecidas por terceiros, bem como links para outros sites ou recursos. A Devotee não é responsável pela disponibilidade (ou falta de disponibilidade) desses sites ou recursos externos. Se optar por interagir com terceiros disponibilizados através do nosso Serviço, os termos desse terceiro controlarão a relação deles com você. A Devotee não é responsável pelos termos ou ações de terceiros. </p> <p> <h4> <br>14. Limitação de responsabilidade. </h4> <br> EM TODA A EXTENSÃO PERMITIDA PELA LEI APLICÁVEL, EM NENHUMA CIRCUNSTÂNCIA, O DEVOTEE, SUAS AFILIADAS, FUNCIONÁRIOS, LICENCIADORES OU PRESTADORES DE SERVIÇOS SERÃO RESPONSÁVEIS POR QUAISQUER DANOS INDIRETOS, CONSEQUENTES, EXEMPLARES, INCIDENTAIS, ESPECIAIS OU PUNITIVOS, INCLUSIVE, ENTRE OUTROS, PERDA DE LUCROS, INCORRIDA DIRETA OU INDIRETAMENTE, OU PERDA DE DADOS, USO, CLIENTELA E OUTRAS PERDAS INTANGÍVEIS, RESULTANTES DO SEGUINTE: (I) O SEU ACESSO, UTILIZAÇÃO OU INCAPACIDADE DE ACESSO OU UTILIZAÇÃO DOS SERVIÇOS, (II) A CONDUTA OU CONTEÚDO DE OUTROS MEMBROS OU TERCEIROS NA UTILIZAÇÃO DOS SERVIÇOS; OU (III) ACESSO, USO OU ALTERAÇÃO NÃO AUTORIZADA DO SEU CONTEÚDO, AINDA QUE O DEVOTEE TENHA SIDO AVISADO DA POSSIBILIDADE DOS REFERIDOS DANOS. EM NENHUMA CIRCUNSTÂNCIA, A RESPONSABILIDADE AGREGADA DO DEVOTEE EM RELAÇÃO A VOCÊ POR TODAS AS REIVINDICAÇÕES RELACIONADAS AO SERVIÇO EXCEDERÁ O VALOR PAGO PELO SERVIÇO, SE FOR O CASO, POR VOCÊ AO DEVOTEE, OU 100 DÓLARES DOS ESTADOS UNIDOS (O QUE FOR MAIOR), ENQUANTO VOCÊ TIVER UMA CONTA. ALGUMAS JURISDIÇÕES NÃO PERMITEM A EXCLUSÃO OU LIMITAÇÃO DE CERTOS DANOS, POR ISSO, ALGUMAS OU TODAS AS EXCLUSÕES E LIMITAÇÕES DESTA SEÇÃO PODEM NÃO SE APLICAR A VOCÊ. </p> <p> <h4> <br>15. Arbitragem, renúncia de ação coletiva e renúncia de júri. </h4> <br> Exceto para membros residentes na União Europeia ou no Espaço Econômico Europeu e outros locais onde a lei aplicável o proíba: Os meios exclusivos para resolver qualquer litígio ou reivindicação resultante ou relacionada a este Contrato (inclusive qualquer suposta violação do mesmo) ou o Serviço será a ARBITRAGEM VINCULATIVA administrada pela JAMS sob os termos das Regras e procedimentos simplificados de arbitragem da JAMS, exceto quando modificado por nossos procedimentos arbitrais. A única exceção à exclusividade da arbitragem é que qualquer uma das partes tem o direito de apresentar uma reivindicação individual contra a outra em um juizado de pequenas causas de jurisdição competente ou, em caso de arbitragem, a parte respondente pode solicitar que a disputa seja apresentada a um juizado de pequenas causas se estiver dentro da jurisdição dele. Se o pedido para apresentar a disputa ao juizado de pequenas causas for feito antes da nomeação de um árbitro, a arbitragem será encerrada administrativamente. Se o pedido para apresentar a disputa ao juizado de pequenas causas for feito após a nomeação de um árbitro, o árbitro determinará se a disputa deve permanecer em arbitragem ou ser decidida no juizado de pequenas causas. Tal arbitragem será conduzida somente por petições escritas, a menos que você ou o Devotee decidam invocar o direito a uma audiência oral perante o Árbitro. No entanto, independentemente de escolher arbitragem ou juizado de pequenas causas, você concorda que não irá, em nenhuma circunstância, iniciar, manter ou participar contra a Empresa de qualquer ação coletiva, arbitragem coletiva ou outra ação ou processo representativo contra o Devotee. Ao utilizar o Serviço sob qualquer forma, você concorda com o contrato de arbitragem acima. Ao fazê-lo, VOCÊ ABRE MÃO DO SEU DIREITO DE BUSCAR UM TRIBUNAL para resolver ou defender quaisquer reivindicações entre você e a Empresa (exceto para assuntos que possam ser levados ao juizado de pequenas causas). VOCÊ IGUALMENTE ABRE MÃO DO SEU DIREITO DE PARTICIPAR DE UMA AÇÃO COLETIVA OU OUTRO PROCESSO COLETIVO. Se você fizer uma reivindicação contra o Devotee fora do juizado de pequenas causas (e se o Devotee não solicitar que a reivindicação seja movida para o juizado de pequenas causas), os seus direitos serão determinados por um ÁRBITRO NEUTRO, NÃO UM JUIZ OU JÚRI, e o árbitro determinará todas as questões relacionadas à arbitrabilidade da disputa. Você tem direito a uma audiência justa perante o árbitro. O árbitro, em geral, poderá conceder qualquer recurso que um tribunal concederia, incluindo a possibilidade de admitir uma petição incidental (que pode incluir uma petição incidental baseada nas petições das partes, e também baseada nas petições das partes junto com as evidências apresentadas), mas você deve observar que os procedimentos arbitrais são geralmente mais simples e mais diretos que os julgamentos e outros processos judiciais. As decisões do árbitro são passíveis de execução judicial e podem ser anuladas por um tribunal apenas por razões muito limitadas. Para mais informações sobre o processo de arbitragem, consulte os nossos Procedimentos arbitrais. Qualquer processo para fazer cumprir este contrato de arbitragem, incluindo qualquer processo para confirmar, modificar ou resignar uma sentença arbitral, poderá ser iniciado em qualquer tribunal de jurisdição competente. Caso este contrato de arbitragem seja, por qualquer motivo, considerado inexequível, qualquer litígio contra a Empresa (exceto para ações de pequenas causas) pode ser iniciado somente nos tribunais federais ou estaduais localizados na comarca de Dallas, Texas. Você concorda, irrevogavelmente, com a jurisdição desses tribunais para essas finalidades. A plataforma on-line de resolução de litígios da Comissão Europeia está disponível em http://ec.europa.eu/odr. A Devotee não participa dos procedimentos da resolução de litígios perante uma entidade de arbitragem para membros que moram na União Europeia ou no Espaço Econômico Europeu. </p> <p> <h4> <br>16. Legislação aplicável. </h4> <br> Para os membros residentes na União Europeia, no Espaço Econômico Europeu ou outros locais onde o nosso contrato de arbitragem seja proibido por lei, as leis do Texas, EUA, exceto as regras de conflitos legais do Texas, serão aplicadas a quaisquer disputas resultantes deste Contrato ou do Serviço. Não obstante o referido acima, o Contrato de Arbitragem contido na Seção 15 acima será regido pela Lei Federal de Arbitragem. Para evitar dúvidas, a escolha da legislação do Texas não substituirá nenhuma legislação obrigatória de proteção ao consumidor dessas jurisdições. </p> <p> <h4> <br>17. Foro competente. </h4> <br> Exceto para os membros residentes na UE ou no Espaço Econômico Europeu, que podem fazer reivindicações em seu país de residência de acordo com a lei aplicável, exceto para reivindicações que possam ser adequadamente apresentadas em um tribunal de pequenas causas de jurisdição competente, todas as reivindicações decorrentes de ou referentes a este Contrato, ao Serviço ou ao seu relacionamento com o Devotee que, por qualquer motivo, não forem submetidas a arbitragem, serão litigadas exclusivamente nos tribunais federais ou estaduais do Condado de Dallas, Texas, EUA. Você e o Devotee concordam com o exercício da jurisdição pessoal dos tribunais no Estado do Texas e renunciam a qualquer reivindicação de que tais tribunais constituam um fórum inconveniente. </p> <p> <h4> <br>18. Indenização por Você. </h4> <br> Você concorda, na extensão permitida pela lei aplicável, em indenizar, defender e isentar o Devotee, nossas afiliadas e seus respectivos executivos, diretores, agentes e funcionários de e contra quaisquer e todas as reclamações, demandas, reivindicações, danos, perdas, custos, responsabilidades e despesas, inclusive honorários advocatícios decorrentes, resultantes ou relacionados, de qualquer forma, com o seu acesso ou uso do Serviço, seu Conteúdo ou a sua violação deste Contrato. </p> <p> <h4> <br>19. Contrato integral; outros. </h4> <br> Este Contrato, juntamente com a Política de Privacidade, a Política de Cookies, as Dicas de Segurança, os Procedimentos Arbitrais (se aplicáveis a você) e quaisquer termos divulgados e acordados por você, se adquirir recursos, produtos ou serviços adicionais que oferecemos no Serviço, constitui o contrato integral entre você e o Devotee sobre a utilização do Serviço. Se qualquer disposição deste Contrato for considerada inválida, as demais disposições deste Contrato permanecerão em pleno vigor e efeito. A incapacidade da Empresa em exercer ou exigir qualquer direito ou disposição deste Contrato não constituirá uma renúncia a este direito ou disposição. Você concorda que a sua conta do Devotee é intransferível e todos os seus direitos sob a sua conta e seu conteúdo terminam após a sua morte. Nenhuma agência, parceria, joint venture, fiduciária ou outra relação ou contratação especial é criada como resultado deste Contrato, e você não poderá, de maneira alguma, fazer quaisquer declarações ou vincular o Devotee. </p>"},{"policyprivacy" : "Quem somos Devotee é operado por Jorge’s Development, uma empresa registrada no Brasil, sob o 20.393.175/0001-13, com sede no Raposo Shopping, São Paulo-SP. O Devotee possui um Responsável pela Proteção de Dados que pode ser contatado através do e-mail raj@devotee.com.br ou através de correio no Shopping citado acima. Que informações o Devotee processa? Devotee é um lugar para adultos conhecerem novas pessoas e oferecemos a nossos usuários a oportunidade de se conectarem com usuários de toda comunidade em qualquer lugar do mundo. Ao entrar para o Devotee, você entra em um acordo legal conosco e nós usamos os seus dados para fornecer nosso serviço sob os termos daquele acordo. Você só pode fazer parte do Devotee e usar nosso serviço se você for maior de 18 anos ou maior do que a maior idade considerada pelo país em que você vive se essa maioridade for maior do que 18 anos. Para se cadastrar no Devotee, você deve preencher nosso formulário de cadastro com seu nome, endereço de e-mail, gênero, data de aniversário e sua localização. Você pode, opcionalmente, adicionar outras informações sobre você. Você controla o seu perfil e seus detalhes estarão disponíveis imediatamente e você pode acessá-los na sua página “Perfil”, (gênero e endereço de e-mail não são modificáveis) e modificá-los a qualquer momento, ao acessar o Devotee. Você pode contatar a Equipe de Suporte do Devotee através da página de Feedback para poder mudar seu gênero e e-mail. Por favor, tenha cuidado ao divulgar informações sensíveis, como denominações religiosas ou sobre sua saúde física e mental. Você também pode fornecer informações sobre sua orientação sexual. Por favor, lembre-se que, ao publicar fotos, dados privados podem ser revelados. Ao publicar fotos, e compartilhar conosco dados confidenciais sobre si mesmo, você consente em nosso compartilhamento de informações ao torná-las públicas para outros usuários. Por questões de segurança e para garantir a melhor experiência para usando nossos produtos, pedimos a nossos usuários que verifiquem suas contas e em alguns casos, podemos pedir seus números de telefone. Nós queremos garantir que não existem robôs ou perfis falsos! Também queremos evitar que perfis falsos sejam criados no Devotee ou que essas contas sejam criadas para praticar atividades fraudulentas, maliciosas e crimes virtuais. Essas atividades ameaçam a rede do Devotee e prejudicam todo mundo. Nós usamos um provedor de terceiros para a verificação de contas e tais ferramentas podem reter seu número de telefone por até 90 dias em uma gama de plataformas online e serviços como o Devotee, por motivos de identificação de fraudes em várias plataformas ou serviços online, como o Devotee. Nós coletamos e usamos seu número de telefone com base em nossos interesses legítimos identificados acima e para a prevenção de fraudes. É sua responsabilidade garantir que seus detalhes de conta estão em segurança. Se seu número mudar, atualize-o na sua conta. Para prevenir abusos no app/site, o Devotee usa decisões automáticas e moderadores para bloquear contas, como parte de seu procedimento de moderação. Para isso, nós conferimos contas e mensagens para encontrar conteúdo que indicam quebra dos nossos Termos e Condições de Uso. Isso é feito através de uma combinação de sistemas automáticos e nossa equipe de moderadores. Se uma conta ou mensagem cumprir determinados critérios que demonstrem que nossos Termos e Condições foram quebradas, a conta será automaticamente bloqueada. Todos os usuários de contas bloqueadas receberão uma notificação informando que sua conta foi bloqueada. Os usuários afetados podem contatar o Devotee para apelar da decisão. Como parte de seus procedimentos anti-fraude, o Devotee também usa decisões automatizadas para impedir que transações fraudulentas de pagamento sejam processadas. Para isso, nossos sistemas verificam comportamentos de transações de pagamento que indicam violações dos nossos Termos e Condições de Uso. Se uma transação atender a certos critérios que demonstram que os Termos e Condições de Uso foram provavelmente violados e a transação é susceptível de ser fraudulenta, a transação relevante poderá ser automaticamente bloqueada. Quando uma transação é bloqueada, o usuário é notificado de que sua transação não pode ser realizada e os usuários afetados podem entrar em contato com o Devotee para contestar a decisão. Por favor, note que se sua conta estiver bloqueada, qualquer conta que você tenha em nosso outro grupo plataformas / aplicativos também podem ser bloqueados como parte de nossos procedimentos anti-spam e antifraude. Se você decidir comprar qualquer um de nossos serviços premium, processaremos suas informações de pagamento e as manteremos com segurança para evitar fraudes e fins de auditoria/impostos. De acordo com a lei de proteção de dados, é necessário coletar e processar esses dados de pagamento para permitir que realizemos nosso contrato com você e a retenção contínua desses dados é justificada por nossos interesses legítimos definidos acima. Para permitir que o Devotee forneça um serviço gratuito não premium, processamos alguns dados limitados (dados demográficos e local) para gerar publicidade segmentada em nosso interesse legítimo, incluindo o compartilhamento desses dados com redes de publicidade. Também poderemos receber dados vindos dessas redes de publicidade. Você pode optar por não fazer parte disso em \\\"Configurações\\\", mas ainda assim verá anúncios que serão menos relevantes para você. Por meio das configurações de segurança de seu dispositivo, você também tem a opção de impedir ou limitar os identificadores de dispositivo que estão sendo compartilhados com anunciantes de terceiros e o uso que é feito dos identificadores de dispositivo. Por fim, queremos manter contato com você para ter certeza de que você saiba das nossas excelentes promoções e ofertas disponíveis. Se você disse que tudo bem, usaremos seu endereço de e-mail e número de telefone para enviar informações sobre isso. Você pode retirar esse consentimento a qualquer momento por meio das configurações no aplicativo ou no site. O que o Devotee coleta sobre mim se eu usar o app móvel? O Devotee oferece a oportunidade de manter contato com os amigos e contatos que você fez, não importa onde esteja. Você pode fazer isso usando seu telefone celular ou fazendo o download de um aplicativo no seu computador que permite compartilhar sua localização com outros usuários. Ao acessar através do seu computador ou dispositivo móvel, coletaremos informações de redes Wi-Fi (Redes sem fio) e dados de sua localização. Essas informações nos permitem identificar sua localização para que possamos mostrar e compartilhar com outros usuários. Se você ativou os serviços de localização, mas deseja desativá-los, poderá fazê-lo pelos seguintes métodos: iPhone: Ajustes -> Serviços de localização -> Devotee Android: Perfil -> Localização > Devotee > Permissões > Localização Nós, ou nossos parceiros de publicidade de terceiros, também podemos coletar e usar o identificador do dispositivo para veicular anúncios relevantes para você no aplicativo. Você pode optar por não receber publicidade direcionada das seguintes maneiras: (i) pagando pelo serviço utilizado e / ou (ii) optando por não compartilhar dados com nenhuma plataforma parceira, mas ainda assim receber anúncios. Se você entrar no Devotee através de seu perfil do Facebook, nós poderemos coletar dados, incluindo seu endereço de e-mail, nome e foto de perfil, data de nascimento, lista dos seus amigos que usam o app, páginas que você curtiu, localização e fotos, para podermos criar e atualizar seu perfil do Devotee. Você também poderá aparecer no app do Facebook de seus amigos como um usuário do Devotee. Se você fizer login ou acessar o Devotee através do seu perfil do Facebook, lembre-se de sair do Facebook quando sair de um dispositivo para impedir que outros usuários acessem sua conta. Para usuários residentes na Califórnia, os dados que podemos coletar enquadram-se nas seguintes categorias de \\\"informações pessoais\\\", conforme definido pela California Consumer Privacy Act (CCPA): A. Identificadores, como nome e localização; B. Informações pessoais, conforme definidas na lei de registros de clientes da Califórnia, como contato (incluindo e-mail e número de telefone) e informações financeiras; C. Características das classificações protegidas sob a lei da Califórnia ou federal (se você optar por fornecê-las), como idade, identidade de gênero, estado civil, orientação sexual, raça, ascendência, origem nacional, religião e condições médicas; D. Informações comerciais, como informações de transações e histórico de compras; E. Informação biométrica, como impressão facial; F. Informações de atividades na Internet ou na rede, como histórico de navegação e interações com nossos sites e aplicativos; G. Dados de geolocalização, como localização do dispositivo móvel; H. Informações de áudio, eletrônicas, visuais e similares, como fotos e vídeos; I. Informações profissionais ou relacionadas ao emprego, como histórico de trabalho e empregador; J. Informação não pública sobre educação; e K. Inferências extraídas de qualquer informação pessoal listada acima para criar um perfil ou resumo sobre, por exemplo, as preferências e características de um indivíduo. Qual é a base jurídica que permite que o Devotee use meus dados? Só podemos usar seus dados quando tivermos uma base jurídica para isso. A tabela abaixo fornece uma visão geral das bases jurídicas que o Devotee utiliza para usar seus dados. Onde a base jurídica é o consentimento, você pode retirar o consentimento a qualquer momento. Onde a base legal é interesses legítimos, você tem o direito de se opor ao uso de seus dados. Explicamos nas seções relevantes deste aviso de privacidade como você pode retirar o consentimento ou cancelar o uso de certos dados (quando aplicável). Motivos pelos quais os dados são usados Dados Fonte Base jurídica Para oferecer a você o serviço de rede social do Devotee Nome, e-mail, data de nascimento, localização (Categorias A e B do CCPA (Ato de Privacidade do Consumidor da Califórina)) Você fornece seu nome, e-mail e data de nascimento e nós obtemos os dados de localização do dispositivo que você usou para acessar o serviço Necessidade contratual Para facilitar os oportunidades de conexões nas plataformas do Devotee Informações opcionais que você escolhe fornecer em seu perfil, que podem incluir informações sobre suas preferências sexuais, gêneros não binários, religião, origem étnica, fotos etc. (Categorias C, H, I J do CCPA) Você fornece essa informação a nós Consentimento Para verificar sua identidade e evitar fraudes e garantir a segurança dos usuários Número de telefone (Categoria B do CCPA) Você fornece essa informação a nós Interesses legítimos - é do nosso interesse legítimo garantir que as contas não sejam configuradas de maneira fraudulenta e proteger os usuários do site Para processar pagamentos para serviços premium Dados do cartão usado para pagamentos (Categorias B e D do CCPA) Você fornece essa informação a nós Necessidade contratual e interesses legítimos - temos um interesse legítimo em receber pagamentos pelos nossos serviços premium Para oferecer anúncios segmentados para os usuários do site/app (isso inclui vídeos de anúncios recompensados) ID do dispositivo, informações demográficas e de localização e endereço de IP (Categorias A, C, F e G do CCPA) Nós obtemos os dados demográficos de você, e dados de localização e dispositivo que você usou para acessar o serviço Interesses legítimos - é do nosso interesse legítimo segmentar anúncios para que os usuários vejam anúncios relevantes e nos permitam gerar receita proveniente de publicidade Para oferecer anúncios segmentados para os usuários do site/app ID do dispositivo (Categoria A do CCPA) Nós obtemos essa informação do dispositivo que você usou para acessar o serviço Interesses legítimos - é do nosso interesse legítimo e do interesse legítimo dos nossos anunciantes de terceiros entregar anúncios a você para divulgar os produtos deles Para enviar informações de marketing sobre nossas ofertas e serviços Endereço de email e número de celular (Categoria B do CCPA) Você fornece essa informação a nós Interesses legítimos - é do nosso interesse legítimo promover nossos produtos e serviços Para contatá-lo com o objetivo de efetuar pesquisas e obter feedback, e para saber se você quer participar de campanhas de marketing Endereço de e-mail e número de celular (Categoria B do CCPA) Você fornece essa informação a nós Interesses legítimos – é do nosso interesse legítimo organizar pesquisas para melhor desenvolver o app e melhorar o nosso serviço Para permitir que nossos usuários possam criar seu perfil no Devotee e entrar no app via Facebook Dados do Facebook, incluíndo endereço de e-mail, nome e foto de perfil, data de nascimento, amigos que usam o app, páginas curtidas, localização e fotos (Categorias A, B, C e H do CCPA) Nós obtemos essa informação do Facebook Interesses legítimos - é do nosso interesse legítimo promover os nossos produtos e serviços Para mostrar informações de localização \\\"próximas\\\" para você e outros usuários do site/app Pontos de acesso Wi-Fi e dados de localização quando você usa o aplicativo móvel (Categoria G do CCPA) Nós obtemos essa informação do dispositivo que você usa para acessar o serviço Interesses legítimos – é do nosso interesse legítimo providenciar esta funcionalidade como parte dos nossos serviços Para realizar análises para nos ajudar a melhorar o aplicativo Dados de registro e uso, incluindo endereço IP, tipo de navegador, domínio de referência, páginas acessadas, operadora de celular e termos de pesquisa (Categoria F do CCPA) Nós obtemos essa informação através da sua interação com nosso serviço Interesses legítimos - é do nosso interesse analisar a maneira pela qual os usuários estão acessando e usando nossos serviços para que possamos desenvolver ainda mais o aplicativo e melhorar o serviço Para responder aos pedidos e perguntas que você envia para nós, incluindo mensagens nas redes sociais E-mail, endereço de IP, nome de usuário nas redes sociais e número de telefone (Categorias B e F do CCPA) Você nos fornece seu endereço de e-mail, nome de usuário nas redes sociais e número de telefone quando nos contacta e obtemos seu endereço IP do dispositivo que você usa para nos contatar Interesses legítimos - é do nosso interesse legítimo responder às suas perguntas para garantir que prestamos um bom serviço aos usuários e ajudamos a resolver problemas Para bloquear contas como parte do nosso procedimento anti-spam Endereço de e-mail, número de telefone, endereço IP e informações de sessão IP, ID de rede social, nome de usuário, impressão facial e texto do agente de usuário ((Categorias B e F do CCPA)) Você nos fornece seu endereço de e-mail, número de telefone e nome de usuário. Obtemos as outras informações do dispositivo que você usa para acessar o serviço Interesses legítimos – faz parte dos nossos legítimos interesses prevenir comportamento não autorizado e manter a segurança dos nossos serviços Para bloquear transações de pagamento como parte dos nossos procedimentos anti-fraude Nome, endereço IP, endereço de e-mail, número de celular, nome no cartão, pagamentos recebidos, tipo de pagamento, ID do usuário, país (Categorias A, B e D do CCPA) Você nos fornece seu nome, endereço de e-mail, número de telefone e detalhes do cartão. Nós obtemos seu endereço IP do dispositivo que você usa para entrar em contato conosco. Obtemos suas informações de pagamento de suas interações com nosso serviço Interesses legítimos - é do nosso interesse legítimo prevenir transações fraudulentas e manter a segurança dos nossos serviços Para construir um perfil mais preciso, o que nos ajuda com as conexões e a personalizar o serviço Os aplicativos instalados em seu dispositivo (apenas Android) (categorias F e K CCPA) Obtemos essas informações do dispositivo que você usa para acessar nosso serviço Consentimento Para defender ações judiciais, proteger direitos legais e proteger as pessoas de danos Isso pode incluir qualquer informação que seja relevante para o problema Essas informações podem ser obtidas diretamente de você, do seu dispositivo ou de terceiros, dependendo das informações envolvidas Interesses legítimos - é nosso interesse legítimo proteger nossos direitos legais, defender ações judiciais e proteger nossos usuários e terceiros de danos Por quanto tempo o Devotee vai manter os meus dados? Mantemos suas informações pessoais apenas enquanto precisamos delas para fins comerciais legítimos (conforme estabelecido acima) e conforme permitido pela lei aplicável. Na prática, excluímos ou anonimizamos suas informações após a exclusão de sua conta (seguindo a janela de retenção de segurança), a menos que: devemos mantê-las em conformidade com a lei aplicável (por exemplo, alguns “dados de tráfego” são mantidos por um ano para cumprir as obrigações legais de retenção de dados); devemos mantê-las para comprovar nossa conformidade com a lei aplicável (por exemplo, registros de consentimentos de nossos Termos, Política de Privacidade e outros consentimentos semelhantes são mantidos por cinco anos); existe uma questão pendente, reclamação ou disputa nos obrigando a manter as informações relevantes até que sejam resolvidas; ou as informações devem ser mantidas para nossos interesses comerciais legítimos, como a prevenção contra fraudes e o aprimoramento da segurança e proteção dos usuários. Por exemplo, as informações podem precisar ser mantidas para impedir que um usuário que foi banido por comportamento inseguro ou incidentes de segurança abra uma nova conta. Onde o Devotee usa aprendizado automático para, por exemplo, nos ajudar a detectar e prevenir transações fraudulentas de cartões, para detectar e evitar comunicações de spam no aplicativo e oferecer um serviço mais personalizado (conforme explicado acima), poderá ser necessário guardar informações pessoais por um período mais longo que os períodos de retenção explicados acima, para permitir que o aprendizado automático funcione corretamente. Quando este for o caso, procuraremos sempre minimizar a quantidade de informações pessoais que são usadas e garantimos que sejam delimitadas e mantidas afastadas de forma segura de outras informações pessoais do usuário. Revisamos regularmente o período necessário para manter informações pessoais para fins de aprendizado automático e excluímos todas as informações identificáveis ​​quando elas não são mais necessárias. Que informação o Devotee coleta sobre mim se eu sou menor de 18? Você somente poderá se cadastrar no Devotee ou utilizar nossas ferramentas se tiver mais de 18 anos ou atingido a maioridade no país no qual reside. O Devotee não recolhe informações de, nem oferece serviços para, qualquer pessoa que não seja maior de 18 anos. Se você é menor de 18 anos, pedimos que não nos envie informações. Se tomarmos conhecimento de qualquer pessoa menor de 18 anos, cadastrada e que nos enviou dados pessoais, tomaremos medidas para que o acesso de tal conta seja terminado e o perfil cancelado, devido à violação das regras de participação. Para assegurar que essas pessoas não contornem as regras e tentem criar um novo perfil, o endereço de IP e e-mail serão armazenado por nós. Com quem o Devotee compartilha informações? Podemos compartilhar informações agregadas com tais pessoas como o Foursquare que inclui seus dados pessoais (mas que não o identificam diretamente), juntamente com outras informações, incluindo dados de conta com terceiros para análise do mercado e perfil demográfico e para fornecer publicidade segmentada sobre outros produtos e serviços. Compartilhamos seus dados com as seguintes categorias de terceiros: Terceiros Dados divulgados Empresas de tecnologia da informação (hardware e software) que prestam serviços para oferecer suporte a nossos produtos e nos ajudar com assuntos relacionados a segurança Isso pode incluir todos os dados, incluindo todas as categorias de CCPA listadas acima Prevenção de fraudes para proteger o serviço contra atividades criminosas Dados de transação e pagamento (categorias B e D da CCPA) Moderadores para monitorar a atividade no site/aplicativos e aprovar conteúdo Nome e detalhes do registro do usuário, informações do perfil, conteúdo das mensagens e fotografias (categorias A, B, C, E e H da CCPA) Parceiros de publicidade, mercados e fornecedores de publicidade direcionada, incluindo, entre outros, o MoPub Inc. (você pode ver a política de privacidade do MoPub em https://www.mopub.com/legal/privacy/ e sua lista de parceiros em https://www.mopub.com/legal/partners/) e Unity Technologies SF (você pode ver a política de privacidade da Unity em https://unity3d.com/legal/privacy-policy). ID do dispositivo, dados de geolocalização, dados demográficos (categorias C, F e G da CCPA) Agências policiais, onde somos obrigados por lei ou a proteger os interesses vitais de uma pessoa Isso pode incluir qualquer dado pessoal que o Devotee mantenha sobre você, dependendo da natureza da solicitação ou do problema com o qual estamos lidando, incluindo todas as categorias da CCPA listadas acima Empresas de processamento de pagamentos e telecomunicações para facilitar pagamentos por nossos serviços premium Nome, endereço do titular, número do cartão, valor do pagamento, data/hora da transação (categorias A, B e D da CCPA) No caso do Devotee ou qualquer uma de suas empresas afiliadas sofrer uma transição comercial ou mudança de propriedade, como uma fusão, aquisição por outra empresa, reorganização ou venda de todo ou parte de seus ativos ou no caso de insolvência ou administração, poderemos ser obrigados a divulgar seus dados pessoais a um comprador de toda ou parte da empresa ou a um administrador de insolvência Isso pode incluir todos os dados pessoais que o Devotee possui sobre você, incluindo todas as categorias da CCPA listadas acima Seus dados poderão ser compartilhados com outras empresas do grupo Devotee para, por exemplo, bloquear contas e suspeitas de transações fraudulentas de pagamento como parte de nossos procedimentos antispam e antifraude. Isso pode incluir as categorias A, B, D e F. da CCPA. Garantimos que essas partes devem aderir a cláusulas rigorosas de proteção de dados e confidencialidade que sejam consistentes com esta Política. Medidas são tomadas para garantir que os dados compartilhados não sejam atribuíveis na medida do possível. O Devotee não vende seus dados e não vendeu seus dados pessoais nos últimos 12 meses. Seus direitos Segundo a legislação do Reino Unido e da UE, os usuários do Reino Unido e da UE têm o direito de apresentar uma reclamação junto aos reguladores de proteção de dados, e o Gabinete de Comissários da Informação (OIC) é o principal regulador do Reino Unido. Você pode descobrir como comunicar uma preocupação ao OIC, visitando o site em www.ico.org.uk. Se você estiver na UE, também poderá entrar em contato com o seu Regulador de Proteção de Dados local, que pode estabelecer uma ligação com a OIC em seu nome. Você tem direitos sob a Lei Europeia de Proteção de Dados, descritas abaixo. Estes aplicam-se a todos os nossos usuários. Direito de ser informado: quais dados pessoais uma organização está processando e por que (este aviso). Direito de acesso: você pode solicitar uma cópia dos seus dados. Direito de retificação: se os dados mantidos forem imprecisos, você tem o direito de corrigi-los. Direito de eliminação: você tem o direito de excluir seus dados em determinadas circunstâncias. Direito de restringir o processamento: em circunstâncias limitadas, você tem o direito de solicitar que o processamento seja interrompido, mas os dados retidos. Direito à portabilidade de dados: você pode solicitar uma cópia dos seus dados em um formato legível por máquina que pode ser transferido para outro provedor. Direito de contestar: em determinadas circunstâncias (inclusive quando os dados são processados ​​com base em interesses legítimos ou para fins de marketing), você pode se opor a esse processamento. Direitos relacionados à tomada de decisão automatizada, incluindo definição de perfil: há vários direitos nessa área em que o processamento realizado em uma base exclusivamente automatizada resulta em uma decisão que tem efeitos legais ou significativos para o indivíduo. Nestas circunstâncias, os seus direitos incluem o direito de garantir que haja intervenção humana no processo de tomada de decisão. Usuários residentes na Califórnia têm os seguintes direitos (além dos listados na seção acima) relativos à Lei de Privacidade do Consumidor da Califórnia e ao direito de estar livre de discriminação ilegal por exercer seus direitos sob o Ato: Você tem o direito de solicitar a divulgação de determinadas informações e explicar como coletamos, usamos e compartilhamos suas informações pessoais nos últimos 12 meses. Você tem o direito de solicitar que excluamos suas informações pessoais que coletamos de você, sujeitas a certas exceções Se você quiser exercer seus direitos listados acima, por favor, visite a página de feedback ou escreva para raj@devotee.com.br. Você também pode entrar em contato conosco por correio usando o endereço do Shopping Raposo. Como o Devotee protege os meus dados? Devotee implementou medidas de segurança adequadas pra proteger e prevenir contra perda, uso indevido e alteração das informações que estão sob nosso controle, incluindo seus dados pessoais. Nosso técnicos, altamente qualificados, trabalham constantemente para garantir o uso seguro do nosso website. Embora tomamos as precauções apropriadas contra possíveis falhas de segurança do nosso website, para que as informações dos registros e do banco de dados dos membros e transmissões na internet estejam seguras, não podemos garantir que acesso não autorizado, invasão, perda de dados ou outras falhas nunca ocorrerão. Pedimos que você tome medidas de segurança para manter seus dados pessoais seguros (incluindo sua senha) e lembre-se de desconectar-se da sua conta após o uso e navegação. Se você perder sua senha ou divulgá-la para terceiros, ou outro provedor de serviço que você usa sofrer um ataque de dados e você usou as mesmas credenciais que você usa no Devotee para este outro serviço, os seus dados pessoais podem estar em risco. Se isso acontecer, por favor, denuncie isso nas nossas páginas de Suporte e Feedback. Onde os meus dados estão guardados? Queremos que você consiga acessar o Devotee onde quer que esteja no mundo. Para nos permitir fornecer esse serviço, operamos uma rede global de servidores, incluindo nos EUA, Hong Kong, República Tcheca e Rússia. O hardware está localizado em data centers de terceiros, mas é de propriedade do Devotee. Os dados coletados pelos parceiros de publicidade também podem ser realizados fora do Espaço Econômico Europeu. Garantimos que os dados sejam adequadamente protegidos, garantindo a existência de mecanismos legais válidos, tais como: cláusulas do modelo aprovadas pela UE (que podem ser encontradas aqui), e a implementação de padrões contratuais robustos. Se você quiser mais informações relacionadas à natureza das medidas de proteção que temos, envie um email para raj@devotee.com.br. O Devotee coleta alguns outros dados sobre mim? Se você entrar em contato com a nossa equipe de atendimento ao cliente através da Página de suporte, receberemos o seu e-mail e, então, poderemos rastrear o seu endereço de IP, assim como outras informações enviadas, que possam nos ajudar a esclarecer suas dúvidas. Teremos registros de seus contatos conosco, incluindo reclamações enviadas sobre outros usuários (e de outros usuários sobre você) por 6 anos após a exclusão da sua conta. Política de Privacidade atualizada em 3 de janeiro de 2020. Podemos utilizar suas postagens divulgadas nas áreas de acesso livre do Devotee em materiais de propaganda e promoções em websites e produtos parceiros. Acreditamos que essas estão alinhadas aos nossos interesses legítimos e nos proporcionam a melhoria de nosso site e serviços, a fim de adequá-los às suas necessidades. Se nós formos fazer isso, entraremos em contato com você antes para pedir sua autorização. De tempos a tempos, poderemos realizar enquetes para fins de pesquisa e entrar em contato com você para descobrir se você deseja participar elas. Também poderemos entrar em contato com você para saber se você quer participar de campanhas de marketing. Tais pesquisas e campanhas de marketing são opcionais e mais informações serão fornecidas no ponto de contato. Também poderemos entrar em contato com você para fins de obter feedback. Se você não deseja ser contatado para participar de pesquisas ou campanhsa de marketing, entre em contato com a nosso Equipe de Suporte através da nossa Página de feedback. Usaremos seus dados pessoais para resolver disputas, solucionar problemas e aplicar nossos Termos e Condições de Uso. O que são \\\"cookies\\\" e quais o Devotee usa? Coletamos informações ao guardar cookies em seu computador ou dispositivo móvel. Cookie é um pedaço de texto armazenado no navegador da internet do seu computador ou dispositivo móvel. Cookies servem para armazenar informações sobre visitas de websites na internet, reconhece você e suas preferências cada vez que você visita o Devotee, garante a funcionalidade e nos permite proporcionar serviços de acordo com as necessidades dos usuários. Quando você visita as seções disponíveis publicamente do Devotee, uma sessão de ID cookie é armazenada no seu computador, que só permanece enquanto você navega pela página. Também armazenamos cookies persistentes (conhecidos como dispositivo de armazenamento local) nos computadores de usuários. Dessa forma, o Devotee lembra das preferências de navegação e torna o acesso ao website mais fácil e rápido. Também podemos usar cookies de rastreamento persistente no seu dispositivo móvel, principalmente por motivos de segurança, para prevenção contra phishers (roubo de senhas), estelionatários, tentativas de acesso não autorizadas e recuperação de contas invadidas. Não usamos qualquer informação enquanto você está desconectado. Você pode configurar o seu navegador ou telefone para bloquear esses cookies e o armazenamento local em dispositivos, porém se fizer isso, você perder acesso a alguns recursos que o Devotee oferece. O uso de cookies e de unidades de armazenamento do Devotee se enquadram nas seguintes categorias: Aqueles que são estritamente necessários para oferecer os serviços e produtos solicitados pelos usuários, como, por exemplo, a compra do Devotee Premium; Cookies relacionados ao desempenho do website, como análises que nos permitem determinar como o website está funcionando e, garantindo uma experiência tranquila e livre de problemas para os nossos membros e visitantes; Cookies relacionados à funcionalidade do website, como, por exemplo, lembram suas preferências de acesso (login), permitindo que você bata papo, adicione fotos e envie mensagens para outros membros; Cookies de terceiros que direcionam a outras redes sociais e que são solicitados através de plug-ins sociais; and Cookies usados para melhorar e selecionar anúncios publicitários para você de acordo com o que é relevante a você, para melhorar os relatórios de campanhas publicitárias e para prevenir que você veja anúncios que já viu antes. O uso de cookies e dispositivo de armazenamento local servem para nos mostrar quem você é, quais são seus interesses e permitem que você faça o que quiser online, como bater papo com novas pessoas e compartilhar conteúdos, sabendo que seus dados estão seguros. A tabela abaixo explica as funções dos cookies usados no Devotee e o porquê de eles serem usados. Funções dos cookies Motivos para usarmos cookies Analytics e Pesquisa Devotee utiliza Google Analytics para coletar informações sobre o modo que visitantes navegam pelo website. Informações são usadas para criar relatórios, que nos ajudam a aperfeiçoar a experiência de navegação pelo website. Os cookies coletam informações anonimamente, incluindo o número de pessoas que visitaram o website, de onde acessaram e quais páginas foram visitadas. Para mais informações sobre a Política de Privacidade do Google, por favor, visite http://www.google.com/intl/en/policies/ Autenticação Esses cookies nos ajudam a identificar nossos membros a fim de que, quando conectados ao website, você possa aproveitar nossas ofertas, como bater papo, adicionar fotos, salvar idioma de preferência para visualização do website ou quando você seleciona a opção “Mantenha-me conectado”. Segurança e integridade do website Usamos cookies e outros dispositivos, como CAPTCHAs, para manter o Devotee e seus usuários seguros. Estes protegem os usuários contra fraude e spam, garantindo a segurança dos seus dados pessoais quando você efetua compra de produtos, Devotee Premium e Créditos, no Devotee. Podemos usar cookies persistentes, os quais garantem que nós identifiquemos que o mesmo dispositivo está acessando a conta correta. Esses cookies ajudam a garantir as nossas medidas anti-spam e prevenção contra phishers (roubo de senhas), scammers, tentativas não autorizadas de acesso à sua conta e contas invadidas. Recursos e serviços do website Esses cookies e dispositivos de armazenamento local proporcionam a funcionalidade que os usuários tanto gostam, como adicionar fotos, bater papo, mensagens instantâneas, configurações da conta, suas preferências de pesquisa e a opção de ter o website do Devotee como sua página inicial. Podemos utilizar cookies para melhorar experiências, por exemplo, links para outros websites de mídias sociais, plug-ins sociais e conteúdos de vídeos, facilitando, assim, o compartilhamento de conteúdos entre Devotee e suas redes sociais favoritas. Em alguns casos, o recurso que você escolhe no website pode autorizar terceiros a guardar cookies ou dispositivos de armazenamento local no seu computador. Os terceiros que guardam cookies no seu dispositivo são responsáveis pelo funcionamento dos seus próprios dados, por isso o Devotee recomenda que você leia as Políticas de Privacidade dos outros websites. Terceiros que armazenam cookies no seu dispositivo quando acessados estão listados abaixo, incluindo links de redirecionamento à Política de Privacidade de cada um deles: Twitter, https://twitter.com/privacy Facebook, https://en-gb.facebook.com/policy.php YouTube, http://www.google.co.uk/intl/en/policies/privacy/ AddThis, http://www.addthis.com/privacy Desempenho Precisamos utilizar determinados cookies e dispositivos de armazenamento local para garantir que nossos membros tenham a melhor experiência possível, ajudando com a sua navegação pelo website, garantindo o carregamento rápido das páginas e respostas mais rápidas aos seus cliques para os serviços do Devotee. Publicidade segmentada Algumas vezes nós conduzimos campanhas publicitárias usando DoubleClick, uma empresa da Google, que utiliza cookies. Para saber mais sobre os cookies do DoubleClick e como controlá-los, acesse: https://policies.google.com/technologies/ads. Nosso uso de cookies e dispositivos de compartilhamento local, incluindo os nomes dos cookies especificados, pode mudar com o passar do tempo, mas serão classificados e divididos geralmente entre as categorias acima. Nós enviaremos uma notificação a você toda vez que houver mudanças importantes sobre cookies, incluindo flash cookies/dispositivos de armazenamento local, visite os websites listados abaixo: www.allaboutcookies.org www.youronlinechoices.eu http://helpx.adobe.com/flash-player/kb/disable-local-shared-objects-flash.html Política de Privacidade atualizada em 11 de Agosto de 2020."},{"policycookies":"Introdução O Devotee está empenhado em proteger a sua privacidade. Pretendemos fornecer serviços e produtos líderes da indústria e de confiança para que você possa se concentrar em criar relações significativas. A nossa abordagem em relação à privacidade é lhe fornecer informações claras sobre as nossas práticas de dados. Foi por esse motivo que tentamos manter a terminologia técnica e legal a um mínimo. Esta Política de Cookies explica o que são cookies, que tipos de cookies são colocados no seu dispositivo quando você acessa o nosso site e como os usamos. Esta Política de Cookies não visa a forma como lidamos geralmente com as suas informações pessoais. Para obter mais informações sobre como processamos as suas informações pessoais, consulte a nossa Política de Privacidade aqui. O que são os cookies? Os cookies são pequenos arquivos de texto que são enviados ou acessados a partir do seu navegador web ou da memória do seu dispositivo. Um cookie geralmente contém o nome do domínio (localização na internet) a partir do qual esse cookie teve origem, a \\\"vida útil\\\" do cookie (por ex., quando o cookie expirará) e um número único ou identificador idêntico gerado de forma aleatória. Um cookie também pode conter informações sobre o seu dispositivo, como as configurações do usuário, histórico de navegação e atividades realizadas durante o uso de nossos serviços. Existem diferentes tipos de cookies? Cookies originais e cookies de terceiros Existem cookies originais e cookies de terceiros. Os cookies originais são colocados no seu dispositivo diretamente por nós. Por exemplo, usamos cookies originais para adaptar o nosso site às preferências de idioma do seu navegador e para melhor compreender o seu uso do nosso site. Os cookies de terceiros são colocados no seu dispositivo pelos nossos fornecedores de serviços e parceiros. Por exemplo, usamos cookies de terceiros para medir o número de usuários no nosso site ou para lhe permitir compartilhar conteúdo por meio de outras plataformas de redes sociais. Cookies de sessão e cookies permanentes Existem cookies de sessão e cookies permanentes. Os cookies de sessão duram apenas até você fechar o seu navegador. Usamos cookies de sessão por diversos motivos, incluindo para obter mais informações sobre a sua utilização do nosso site durante uma única sessão de navegação e para ajudá-lo a usar o nosso site de forma mais eficiente. Os cookies permanentes têm uma vida útil mais longa e não são apagados automaticamente quando você fecha o seu navegador. Esses tipos de cookies são usados principalmente para ajudá-lo a iniciar a sessão outra vez de forma rápida no nosso site e para fins de análise. E outras tecnologias de rastreamento, como web beacons? Outras tecnologias, como web beacons (também denominados etiquetas pixel ou clear gifs), URL de rastreamento ou outros kits de desenvolvimento de software (SDK) são usadas para efeitos semelhantes. Os web beacons são pequenos arquivos gráficos que contêm um identificador único que nos permite reconhecer quando alguém visitou o nosso serviço ou abriu um e-mail enviado por nós. Os URLs de rastreamento são links gerados de forma personalizada que nos ajudam a compreender qual a origem do tráfego que chega às nossas páginas web. Os SDK são pequenos pedaços de código incluídos em aplicativos, que funcionam como cookies e web beacons. Por questões de simplicidade, também nos referimos a essas tecnologias como \\\"cookies\\\" nesta Política de Cookies. Por que utilizamos os cookies? Como a grande maioria de fornecedores de serviços online, usamos cookies para fornecer, proteger e melhorar os nossos serviços, inclusive lembrando quais são as suas preferências, reconhecendo-o quando visita o nosso site e personalizando e adaptando os nossos anúncios aos seus interesses. Para realizar esses objetivos, podemos também vincular informações de cookies a outras informações pessoais que temos do usuário. Quando você visita o nosso site, alguns ou todos os tipos de cookies indicados a seguir podem ser instalados no seu dispositivo. Tipo de cookie Descrição Cookies essenciais do site Esses cookies são estritamente necessários para lhe fornecer serviços disponíveis por meio do nosso site e para usar alguns de seus recursos, como o acesso a áreas seguras. Cookies analíticos Esses cookies nos ajudam a compreender como o nosso site está sendo usado, qual é a eficácia das campanhas de marketing, e também nos ajudam a personalizar e a melhorar os nossos sites em função de nossos usuários. Cookies de publicidade Esses cookies são usados para tornar as mensagens de publicidade mais relevantes para você. Eles realizam funções como impedir que o mesmo anúncio continue a surgir de forma repetitiva, garantindo que os anúncios sejam apresentados de forma correta para os anunciantes, selecionando publicidade baseada nos interesses dos usuários e medindo o número e o desempenho dos anúncios apresentados, como o número de pessoas que clicou num anúncio específico. Cookies de redes sociais Esses cookies são usados para permitir que você compartilhe páginas e conteúdos que considera interessantes no nosso site por meio de redes sociais de terceiros e em outros sites. Esses cookies também podem ser usados para fins de publicidade. Como você pode controlar os cookies? Há várias opções de gestão de cookies disponíveis. Lembre-se que as alterações que fizer em suas preferências de cookies podem tornar a sua experiência de navegação no site menos satisfatória. Em alguns casos, você pode até não conseguir usar todo ou parte do nosso site. Controles de dispositivos e navegador Alguns navegadores web fornecem configurações que lhe permitem controlar ou rejeitar cookies ou que alertam o usuário quando um cookie é instalado no seu computador. O procedimento para gerenciar cookies é ligeiramente diferente para cada navegador web. Você pode consultar os passos específicos no menu de ajuda do seu navegador específico. Você também poderá redefinir identificadores do dispositivo ativando a configuração apropriada no seu dispositivo móvel. O procedimento para gestão de identificadores do dispositivo é ligeiramente diferente para cada dispositivo. Você pode consultar os passos específicos no menu de ajuda ou nas configurações do seu dispositivo específico. Ferramentas de publicidade baseada em interesses Você pode optar por não ver publicidade baseada em interesses online por parte de empresas participantes da Digital Advertising Alliance, da Interactive Digital Advertising Alliance ou da Appchoices (apenas aplicativos). Optar por não ver publicidade não significa que não verá publicidade; significa que você não verá publicidade personalizada por parte das empresas que fazem parte dos programas de não participação. Além disso, se você excluir cookies no seu dispositivo depois de ter optado por não participar, terá de optar por não participar novamente. Cookies sociais Para permitir que você compartilhe conteúdos em redes sociais, alguns recursos deste site utilizam plug-ins de redes sociais (por ex., botões \\\"Compartilhar no Twitter\\\" do Twitter™ ou \\\"Entrar\\\" do LinkedIn™). Dependendo das configurações de suas contas de redes sociais, recebemos automaticamente informações da plataforma de rede social quando você utiliza o botão correspondente no nosso site. Para obter mais informações sobre cookies de redes sociais, sugerimos que você consulte a política de privacidade e a política de cookies da plataforma da rede social. Cookies flash de Adobe Flash Player™ O Adobe Flash Player™ é um aplicativo para visualizar e interagir com conteúdo dinâmico utilizando a plataforma Flash. O Flash (e aplicativos semelhantes) usam uma tecnologia parecida à dos cookies para memorizar parâmetros, preferências e utilizações deste conteúdo. No entanto, o Adobe Flash Player gerencia essas informações e as suas escolhas por meio de uma interface separada daquela fornecida pelo seu navegador. Se for muito provável que o seu terminal apresente conteúdo desenvolvido utilizando a plataforma Flash, sugerimos que você acesse as suas ferramentas de gestão de cookies Flash diretamente no site https://www.adobe.com. Cookies Google™ Coisas que o Google quer ter a certeza que você sabe sobre a tecnologia de coleta de dados do Google Cookies da API Google™ Maps Alguns recursos do nosso site e de alguns serviços Devotee dependem do uso de cookies da API Google™ Maps. Esses cookies serão armazenados no seu dispositivo. Ao navegar neste site e ao usar os serviços que dependem de cookies da API Google™ Maps, você aceita o armazenamento, a coleta desses cookies no seu dispositivo e o acesso, uso e compartilhamento por parte do Google dos dados coletados. O Google™ gerencia as informações e as suas escolhas referentes aos cookies da API Google™ Maps por meio de uma interface separada daquela fornecida pelo seu navegador. Para obter mais informações, consulte https://www.google.com/policies/technologies/cookies/. Google Analytics Usamos o Google Analytics, um serviço do Google que usa cookies e outras tecnologias de coleta de dados para coletar informações sobre o seu uso do site e de serviços para comunicar as tendências do site. Você pode optar por não usar o Google Analytics visitando o site www.google.com/settings/ads ou baixando o add-on de não participação do Google Analytics em https://tools.google.com/dlpage/gaoptout."},{"procedure":"Introdução O Devotee está empenhado em proteger a sua privacidade. Pretendemos fornecer serviços e produtos líderes da indústria e de confiança para que você possa se concentrar em criar relações significativas. A nossa abordagem em relação à privacidade é lhe fornecer informações claras sobre as nossas práticas de dados. Foi por esse motivo que tentamos manter a terminologia técnica e legal a um mínimo. Esta Política de Cookies explica o que são cookies, que tipos de cookies são colocados no seu dispositivo quando você acessa o nosso site e como os usamos. Esta Política de Cookies não visa a forma como lidamos geralmente com as suas informações pessoais. Para obter mais informações sobre como processamos as suas informações pessoais, consulte a nossa Política de Privacidade aqui. O que são os cookies? Os cookies são pequenos arquivos de texto que são enviados ou acessados a partir do seu navegador web ou da memória do seu dispositivo. Um cookie geralmente contém o nome do domínio (localização na internet) a partir do qual esse cookie teve origem, a \\\"vida útil\\\" do cookie (por ex., quando o cookie expirará) e um número único ou identificador idêntico gerado de forma aleatória. Um cookie também pode conter informações sobre o seu dispositivo, como as configurações do usuário, histórico de navegação e atividades realizadas durante o uso de nossos serviços. Existem diferentes tipos de cookies? Cookies originais e cookies de terceiros Existem cookies originais e cookies de terceiros. Os cookies originais são colocados no seu dispositivo diretamente por nós. Por exemplo, usamos cookies originais para adaptar o nosso site às preferências de idioma do seu navegador e para melhor compreender o seu uso do nosso site. Os cookies de terceiros são colocados no seu dispositivo pelos nossos fornecedores de serviços e parceiros. Por exemplo, usamos cookies de terceiros para medir o número de usuários no nosso site ou para lhe permitir compartilhar conteúdo por meio de outras plataformas de redes sociais. Cookies de sessão e cookies permanentes Existem cookies de sessão e cookies permanentes. Os cookies de sessão duram apenas até você fechar o seu navegador. Usamos cookies de sessão por diversos motivos, incluindo para obter mais informações sobre a sua utilização do nosso site durante uma única sessão de navegação e para ajudá-lo a usar o nosso site de forma mais eficiente. Os cookies permanentes têm uma vida útil mais longa e não são apagados automaticamente quando você fecha o seu navegador. Esses tipos de cookies são usados principalmente para ajudá-lo a iniciar a sessão outra vez de forma rápida no nosso site e para fins de análise. E outras tecnologias de rastreamento, como web beacons? Outras tecnologias, como web beacons (também denominados etiquetas pixel ou clear gifs), URL de rastreamento ou outros kits de desenvolvimento de software (SDK) são usadas para efeitos semelhantes. Os web beacons são pequenos arquivos gráficos que contêm um identificador único que nos permite reconhecer quando alguém visitou o nosso serviço ou abriu um e-mail enviado por nós. Os URLs de rastreamento são links gerados de forma personalizada que nos ajudam a compreender qual a origem do tráfego que chega às nossas páginas web. Os SDK são pequenos pedaços de código incluídos em aplicativos, que funcionam como cookies e web beacons. Por questões de simplicidade, também nos referimos a essas tecnologias como \\\"cookies\\\" nesta Política de Cookies. Por que utilizamos os cookies? Como a grande maioria de fornecedores de serviços online, usamos cookies para fornecer, proteger e melhorar os nossos serviços, inclusive lembrando quais são as suas preferências, reconhecendo-o quando visita o nosso site e personalizando e adaptando os nossos anúncios aos seus interesses. Para realizar esses objetivos, podemos também vincular informações de cookies a outras informações pessoais que temos do usuário. Quando você visita o nosso site, alguns ou todos os tipos de cookies indicados a seguir podem ser instalados no seu dispositivo. Tipo de cookie Descrição Cookies essenciais do site Esses cookies são estritamente necessários para lhe fornecer serviços disponíveis por meio do nosso site e para usar alguns de seus recursos, como o acesso a áreas seguras. Cookies analíticos Esses cookies nos ajudam a compreender como o nosso site está sendo usado, qual é a eficácia das campanhas de marketing, e também nos ajudam a personalizar e a melhorar os nossos sites em função de nossos usuários. Cookies de publicidade Esses cookies são usados para tornar as mensagens de publicidade mais relevantes para você. Eles realizam funções como impedir que o mesmo anúncio continue a surgir de forma repetitiva, garantindo que os anúncios sejam apresentados de forma correta para os anunciantes, selecionando publicidade baseada nos interesses dos usuários e medindo o número e o desempenho dos anúncios apresentados, como o número de pessoas que clicou num anúncio específico. Cookies de redes sociais Esses cookies são usados para permitir que você compartilhe páginas e conteúdos que considera interessantes no nosso site por meio de redes sociais de terceiros e em outros sites. Esses cookies também podem ser usados para fins de publicidade. Como você pode controlar os cookies? Há várias opções de gestão de cookies disponíveis. Lembre-se que as alterações que fizer em suas preferências de cookies podem tornar a sua experiência de navegação no site menos satisfatória. Em alguns casos, você pode até não conseguir usar todo ou parte do nosso site. Controles de dispositivos e navegador Alguns navegadores web fornecem configurações que lhe permitem controlar ou rejeitar cookies ou que alertam o usuário quando um cookie é instalado no seu computador. O procedimento para gerenciar cookies é ligeiramente diferente para cada navegador web. Você pode consultar os passos específicos no menu de ajuda do seu navegador específico. Você também poderá redefinir identificadores do dispositivo ativando a configuração apropriada no seu dispositivo móvel. O procedimento para gestão de identificadores do dispositivo é ligeiramente diferente para cada dispositivo. Você pode consultar os passos específicos no menu de ajuda ou nas configurações do seu dispositivo específico. Ferramentas de publicidade baseada em interesses Você pode optar por não ver publicidade baseada em interesses online por parte de empresas participantes da Digital Advertising Alliance, da Interactive Digital Advertising Alliance ou da Appchoices (apenas aplicativos). Optar por não ver publicidade não significa que não verá publicidade; significa que você não verá publicidade personalizada por parte das empresas que fazem parte dos programas de não participação. Além disso, se você excluir cookies no seu dispositivo depois de ter optado por não participar, terá de optar por não participar novamente. Cookies sociais Para permitir que você compartilhe conteúdos em redes sociais, alguns recursos deste site utilizam plug-ins de redes sociais (por ex., botões \\\"Compartilhar no Twitter\\\" do Twitter™ ou \\\"Entrar\\\" do LinkedIn™). Dependendo das configurações de suas contas de redes sociais, recebemos automaticamente informações da plataforma de rede social quando você utiliza o botão correspondente no nosso site. Para obter mais informações sobre cookies de redes sociais, sugerimos que você consulte a política de privacidade e a política de cookies da plataforma da rede social. Cookies flash de Adobe Flash Player™ O Adobe Flash Player™ é um aplicativo para visualizar e interagir com conteúdo dinâmico utilizando a plataforma Flash. O Flash (e aplicativos semelhantes) usam uma tecnologia parecida à dos cookies para memorizar parâmetros, preferências e utilizações deste conteúdo. No entanto, o Adobe Flash Player gerencia essas informações e as suas escolhas por meio de uma interface separada daquela fornecida pelo seu navegador. Se for muito provável que o seu terminal apresente conteúdo desenvolvido utilizando a plataforma Flash, sugerimos que você acesse as suas ferramentas de gestão de cookies Flash diretamente no site https://www.adobe.com. Cookies Google™ Coisas que o Google quer ter a certeza que você sabe sobre a tecnologia de coleta de dados do Google Cookies da API Google™ Maps Alguns recursos do nosso site e de alguns serviços Devotee dependem do uso de cookies da API Google™ Maps. Esses cookies serão armazenados no seu dispositivo. Ao navegar neste site e ao usar os serviços que dependem de cookies da API Google™ Maps, você aceita o armazenamento, a coleta desses cookies no seu dispositivo e o acesso, uso e compartilhamento por parte do Google dos dados coletados. O Google™ gerencia as informações e as suas escolhas referentes aos cookies da API Google™ Maps por meio de uma interface separada daquela fornecida pelo seu navegador. Para obter mais informações, consulte https://www.google.com/policies/technologies/cookies/. Google Analytics Usamos o Google Analytics, um serviço do Google que usa cookies e outras tecnologias de coleta de dados para coletar informações sobre o seu uso do site e de serviços para comunicar as tendências do site. Você pode optar por não usar o Google Analytics visitando o site www.google.com/settings/ads ou baixando o add-on de não participação do Google Analytics em https://tools.google.com/dlpage/gaoptout."},{"security":"Conhecer pessoas novas é muito legal, mas você deve sempre tomar cuidado ao interagir com desconhecidos. Use o bom senso e priorize sua segurança, tanto ao trocar mensagens iniciais quanto ao se encontrar pessoalmente. Embora você não possa controlar as ações alheias, há coisas que você pode fazer para ajudá-lo a permanecer seguro em sua experiência com o Devotee. Segurança online Nunca envie dinheiro ou informações financeiras Nunca envie dinheiro, especialmente por transferência, mesmo que a pessoa alegue estar em uma situação de emergência. A transferência bancária é como enviar dinheiro vivo: é praticamente impossível reverter a transação ou rastrear o dinheiro. Nunca compartilhe informações que possam ser usadas para acessar suas contas financeiras. Se outro usuário pedir dinheiro, informe-nos imediatamente. Para dicas sobre como evitar golpes, confira alguns conselhos da Comissão Federal de Comércio dos EUA no site da FTC . Proteja suas informações pessoais Nunca compartilhe informações pessoais, como números dos documentos, endereço residencial ou comercial, ou detalhes sobre sua rotina diária (por exemplo, em que dias você vai à academia) com desconhecidos. Se você tiver filhos, limite as informações que você compartilha sobre eles no seu perfil e nas primeiras comunicações. Evite dar detalhes, como os nomes de seus filhos, que escola frequentam ou suas idades e gêneros. Fique na plataforma Mantenha as conversas na plataforma do Devotee enquanto está conhecendo alguém. Usuários mal-intencionados muitas vezes tentam migrar as conversas imediatamente para mensagens de texto, aplicativos de mensagem, e-mail ou telefone. Cuidado com relacionamentos a distância e internacionais Fique atento a golpistas que afirmam ser do seu país, mas que estão presos em outro lugar, especialmente se eles pedirem ajuda financeira para voltar para casa. Desconfie de qualquer pessoa que recuse se encontrar pessoalmente ou falar por telefone ou videochamada. Eles podem não ser quem dizem ser. Se alguém está evitando suas perguntas ou pressionando por um relacionamento sério sem encontrar ou conhecer você primeiro, isso é um sinal de alerta. Denuncie todos os comportamentos suspeitos e ofensivos Você sabe quando alguém passou dos limites, e quando isso acontece, queremos saber. Bloqueie e denuncie quem violar nossos termos. Aqui estão alguns exemplos de violações: Pedidos de dinheiro ou doações Usuários menores de idade Perturbação, ameaças e mensagens ofensivas Comportamento impróprio ou prejudicial durante ou depois de se encontrar pessoalmente Perfis falsos Spam ou ofertas, incluindo links para sites comerciais ou tentativas de vender produtos ou serviços Você pode relatar comportamentos suspeitos em qualquer página de perfil ou janela de mensagens aqui. Para mais informações, confira nossas Diretrizes Comunitárias. Proteja sua conta Escolha uma senha forte e sempre tome cuidado ao fazer login na sua conta em um computador público ou compartilhado. O Devotee nunca enviará um e-mail para você solicitando seu nome de usuário e sua senha. Se receber um e-mail pedindo informações de conta, denuncie imediatamente. Conhecendo alguém pessoalmente Não tenha pressa Dê tempo ao tempo e conheça a outra pessoa antes de aceitar se encontrar ou conversar fora do Devotee. Não tenha medo de fazer perguntas para procurar sinais de alerta ou características que você procura evitar. Um telefonema ou videochamada pode ser uma ótima ferramenta de filtragem antes de se encontrar. Encontrem-se em público e fiquem em público Nas primeiras vezes, encontrem-se em um local público e movimentado. Nunca na sua casa, na casa da outra pessoa ou em outros locais privados. Se a outra pessoa lhe pressionar para ir a um local privado, termine o encontro. Conte a seus amigos e parentes sobre seus planos Conte a um amigo ou parente sobre seus planos, incluindo aonde vai e quando será o encontro. Deixe seu celular carregado e mantenha-o sempre com você. Esteja no controle de seu transporte Queremos que você tenha o controle de como chegar e sair de seu encontro, para poder ir embora quando quiser. Se você estiver dirigindo, é recomendável ter um plano B, como um aplicativo de carona ou um amigo para buscar você. Conheça seus limites Esteja ciente dos efeitos de drogas ou álcool em você especificamente. Essas substâncias podem prejudicar seu bom senso e sua atenção. Se a outra pessoa tentar pressionar você a usar drogas ou beber mais do que se sente confortável, resista e termine o encontro. Não deixe bebidas ou itens pessoais sem supervisão Saiba de onde vem sua bebida e saiba sempre onde ela está. Aceite apenas bebidas servidas diretamente pelo garçom ou atendente. Muitas substâncias que são colocadas em bebidas para facilitar o assédio sexual são inodoras, incolores e sem sabor. Além disso, mantenha sempre com você celular, bolsa, carteira e qualquer objeto que contenha informações pessoais. Se você se sentir desconfortável, vá embora Não tem problema terminar o encontro antes do esperado se você estiver se sentindo desconfortável. Na realidade, é melhor fazer isso. E se sua intuição lhe disser que há algo errado, ou se você não se sentir em segurança, peça ajuda ao atendente ou garçom. Viagem LGBTQ+ Cuidado ao viajar Reconhecemos e acreditamos na importância de incluir todas as identidades de gênero e orientações sexuais, mas a realidade é que todo lugar do mundo tem risco em potencial, e alguns países têm leis específicas contra pessoas LGBTQ+. Ao viajar para um local novo, verifique as leis vigentes e informe-se sobre quais tipos de proteção jurídica estão disponíveis com base na sua orientação sexual. Caso esteja em um território onde não haja tal proteção, sugerimos que desative a opção \\\"Mostre-me no Devotee\\\", disponível na página de configurações. Caso tenha adicionado a sua orientação sexual ao perfil e tenha optado por ser exibido no Devotee, ocultaremos a sua orientação sexual até que você deixe o local. É importante tomar ainda mais cuidado se você optar por se conectar com pessoas novas nesses países, pois algumas forças policiais usam aplicativos de encontros como ferramentas para possíveis armadilhas. Alguns países também introduziram recentemente leis que criminalizam as comunicações entre indivíduos em aplicativos ou sites de encontros homossexuais, e até agravam as penalidades se essas comunicações levarem a encontros sexuais. Visite ILGA World para ver as mais recentes leis de orientação sexual por país, e considere fazer doações para apoiar as pesquisas deles. Fonte: ILGA World, atualizado em março de 2019 Saúde sexual e consentimento Proteja-se Quando usados de forma correta e consistente, os preservativos podem reduzir consideravelmente os riscos de contrair ou transmitir uma DST, como o HIV. Mas saiba que DSTs como herpes ou HPV podem ser transmitidas pelo contato da pele. O risco de contrair algumas DSTs pode ser reduzido por meio da vacinação. Conheça suas condições de saúde Nem todas as DSTs apresentam sintomas, e é arriscado ficar sem saber qual é a sua condição. Monitore sua saúde e evite a disseminação de DSTs fazendo testes regulares. Aqui você pode encontrar uma clínica perto de você (somente nos EUA). Converse sobre o assunto A comunicação é tudo: antes de se relacionar fisicamente com um parceiro, converse sobre saúde sexual e testes de DST. E esteja ciente de que em alguns lugares é crime transmitir uma DST conscientemente. Precisa de ajuda para começar a conversa? Aqui vão algumas dicas. Consentimento Toda atividade sexual deve começar com o consentimento e deve incluir verificações contínuas com seu parceiro. A comunicação verbal pode ajudar você e seu parceiro a respeitarem os limites um do outro. O consentimento pode ser retirado a qualquer momento, e o sexo nunca é devido a ninguém. Não prossiga se o seu parceiro parecer desconfortável ou inseguro, ou se não puder consentir devido a efeitos de drogas ou álcool. Leia mais sobre o assunto aqui. Recursos de ajuda, suporte ou conselhos Lembre-se: mesmo seguindo essas dicas, nenhum método de redução de risco é perfeito. Se você tiver uma experiência negativa, saiba que não é sua culpa, e a ajuda está disponível. Relate qualquer incidente ao Devotee e considere entrar em contato com um dos recursos abaixo. Se achar que está em perigo imediato ou precisa de ajuda de emergência, ligue para 911 (EUA ou Canadá) ou para a sua polícia local."}]