dataprocedure = '[{"content":"Introdução O Devotee está empenhado em proteger a sua privacidade. Pretendemos fornecer serviços e produtos líderes da indústria e de confiança para que você possa se concentrar em criar relações significativas. A nossa abordagem em relação à privacidade é lhe fornecer informações claras sobre as nossas práticas de dados. Foi por esse motivo que tentamos manter a terminologia técnica e legal a um mínimo. Esta Política de Cookies explica o que são cookies, que tipos de cookies são colocados no seu dispositivo quando você acessa o nosso site e como os usamos. Esta Política de Cookies não visa a forma como lidamos geralmente com as suas informações pessoais. Para obter mais informações sobre como processamos as suas informações pessoais, consulte a nossa Política de Privacidade aqui. O que são os cookies? Os cookies são pequenos arquivos de texto que são enviados ou acessados a partir do seu navegador web ou da memória do seu dispositivo. Um cookie geralmente contém o nome do domínio (localização na internet) a partir do qual esse cookie teve origem, a \\\"vida útil\\\" do cookie (por ex., quando o cookie expirará) e um número único ou identificador idêntico gerado de forma aleatória. Um cookie também pode conter informações sobre o seu dispositivo, como as configurações do usuário, histórico de navegação e atividades realizadas durante o uso de nossos serviços. Existem diferentes tipos de cookies? Cookies originais e cookies de terceiros Existem cookies originais e cookies de terceiros. Os cookies originais são colocados no seu dispositivo diretamente por nós. Por exemplo, usamos cookies originais para adaptar o nosso site às preferências de idioma do seu navegador e para melhor compreender o seu uso do nosso site. Os cookies de terceiros são colocados no seu dispositivo pelos nossos fornecedores de serviços e parceiros. Por exemplo, usamos cookies de terceiros para medir o número de usuários no nosso site ou para lhe permitir compartilhar conteúdo por meio de outras plataformas de redes sociais. Cookies de sessão e cookies permanentes Existem cookies de sessão e cookies permanentes. Os cookies de sessão duram apenas até você fechar o seu navegador. Usamos cookies de sessão por diversos motivos, incluindo para obter mais informações sobre a sua utilização do nosso site durante uma única sessão de navegação e para ajudá-lo a usar o nosso site de forma mais eficiente. Os cookies permanentes têm uma vida útil mais longa e não são apagados automaticamente quando você fecha o seu navegador. Esses tipos de cookies são usados principalmente para ajudá-lo a iniciar a sessão outra vez de forma rápida no nosso site e para fins de análise. E outras tecnologias de rastreamento, como web beacons? Outras tecnologias, como web beacons (também denominados etiquetas pixel ou clear gifs), URL de rastreamento ou outros kits de desenvolvimento de software (SDK) são usadas para efeitos semelhantes. Os web beacons são pequenos arquivos gráficos que contêm um identificador único que nos permite reconhecer quando alguém visitou o nosso serviço ou abriu um e-mail enviado por nós. Os URLs de rastreamento são links gerados de forma personalizada que nos ajudam a compreender qual a origem do tráfego que chega às nossas páginas web. Os SDK são pequenos pedaços de código incluídos em aplicativos, que funcionam como cookies e web beacons. Por questões de simplicidade, também nos referimos a essas tecnologias como \\\"cookies\\\" nesta Política de Cookies. Por que utilizamos os cookies? Como a grande maioria de fornecedores de serviços online, usamos cookies para fornecer, proteger e melhorar os nossos serviços, inclusive lembrando quais são as suas preferências, reconhecendo-o quando visita o nosso site e personalizando e adaptando os nossos anúncios aos seus interesses. Para realizar esses objetivos, podemos também vincular informações de cookies a outras informações pessoais que temos do usuário. Quando você visita o nosso site, alguns ou todos os tipos de cookies indicados a seguir podem ser instalados no seu dispositivo. Tipo de cookie Descrição Cookies essenciais do site Esses cookies são estritamente necessários para lhe fornecer serviços disponíveis por meio do nosso site e para usar alguns de seus recursos, como o acesso a áreas seguras. Cookies analíticos Esses cookies nos ajudam a compreender como o nosso site está sendo usado, qual é a eficácia das campanhas de marketing, e também nos ajudam a personalizar e a melhorar os nossos sites em função de nossos usuários. Cookies de publicidade Esses cookies são usados para tornar as mensagens de publicidade mais relevantes para você. Eles realizam funções como impedir que o mesmo anúncio continue a surgir de forma repetitiva, garantindo que os anúncios sejam apresentados de forma correta para os anunciantes, selecionando publicidade baseada nos interesses dos usuários e medindo o número e o desempenho dos anúncios apresentados, como o número de pessoas que clicou num anúncio específico. Cookies de redes sociais Esses cookies são usados para permitir que você compartilhe páginas e conteúdos que considera interessantes no nosso site por meio de redes sociais de terceiros e em outros sites. Esses cookies também podem ser usados para fins de publicidade. Como você pode controlar os cookies? Há várias opções de gestão de cookies disponíveis. Lembre-se que as alterações que fizer em suas preferências de cookies podem tornar a sua experiência de navegação no site menos satisfatória. Em alguns casos, você pode até não conseguir usar todo ou parte do nosso site. Controles de dispositivos e navegador Alguns navegadores web fornecem configurações que lhe permitem controlar ou rejeitar cookies ou que alertam o usuário quando um cookie é instalado no seu computador. O procedimento para gerenciar cookies é ligeiramente diferente para cada navegador web. Você pode consultar os passos específicos no menu de ajuda do seu navegador específico. Você também poderá redefinir identificadores do dispositivo ativando a configuração apropriada no seu dispositivo móvel. O procedimento para gestão de identificadores do dispositivo é ligeiramente diferente para cada dispositivo. Você pode consultar os passos específicos no menu de ajuda ou nas configurações do seu dispositivo específico. Ferramentas de publicidade baseada em interesses Você pode optar por não ver publicidade baseada em interesses online por parte de empresas participantes da Digital Advertising Alliance, da Interactive Digital Advertising Alliance ou da Appchoices (apenas aplicativos). Optar por não ver publicidade não significa que não verá publicidade; significa que você não verá publicidade personalizada por parte das empresas que fazem parte dos programas de não participação. Além disso, se você excluir cookies no seu dispositivo depois de ter optado por não participar, terá de optar por não participar novamente. Cookies sociais Para permitir que você compartilhe conteúdos em redes sociais, alguns recursos deste site utilizam plug-ins de redes sociais (por ex., botões \\\"Compartilhar no Twitter\\\" do Twitter™ ou \\\"Entrar\\\" do LinkedIn™). Dependendo das configurações de suas contas de redes sociais, recebemos automaticamente informações da plataforma de rede social quando você utiliza o botão correspondente no nosso site. Para obter mais informações sobre cookies de redes sociais, sugerimos que você consulte a política de privacidade e a política de cookies da plataforma da rede social. Cookies flash de Adobe Flash Player™ O Adobe Flash Player™ é um aplicativo para visualizar e interagir com conteúdo dinâmico utilizando a plataforma Flash. O Flash (e aplicativos semelhantes) usam uma tecnologia parecida à dos cookies para memorizar parâmetros, preferências e utilizações deste conteúdo. No entanto, o Adobe Flash Player gerencia essas informações e as suas escolhas por meio de uma interface separada daquela fornecida pelo seu navegador. Se for muito provável que o seu terminal apresente conteúdo desenvolvido utilizando a plataforma Flash, sugerimos que você acesse as suas ferramentas de gestão de cookies Flash diretamente no site https://www.adobe.com. Cookies Google™ Coisas que o Google quer ter a certeza que você sabe sobre a tecnologia de coleta de dados do Google Cookies da API Google™ Maps Alguns recursos do nosso site e de alguns serviços Devotee dependem do uso de cookies da API Google™ Maps. Esses cookies serão armazenados no seu dispositivo. Ao navegar neste site e ao usar os serviços que dependem de cookies da API Google™ Maps, você aceita o armazenamento, a coleta desses cookies no seu dispositivo e o acesso, uso e compartilhamento por parte do Google dos dados coletados. O Google™ gerencia as informações e as suas escolhas referentes aos cookies da API Google™ Maps por meio de uma interface separada daquela fornecida pelo seu navegador. Para obter mais informações, consulte https://www.google.com/policies/technologies/cookies/. Google Analytics Usamos o Google Analytics, um serviço do Google que usa cookies e outras tecnologias de coleta de dados para coletar informações sobre o seu uso do site e de serviços para comunicar as tendências do site. Você pode optar por não usar o Google Analytics visitando o site www.google.com/settings/ads ou baixando o add-on de não participação do Google Analytics em https://tools.google.com/dlpage/gaoptout."}]'